{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      },
      {
        "type": "Split",
        "pattern": {
          "Regex": "\\d{1,3}"
        },
        "behavior": "Isolated",
        "invert": false
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": " ",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "\"": 1,
      "$": 2,
      "%": 3,
      "&": 4,
      "'": 5,
      "(": 6,
      ")": 7,
      "+": 8,
      ",": 9,
      "-": 10,
      ".": 11,
      "/": 12,
      "0": 13,
      "1": 14,
      "2": 15,
      "3": 16,
      "4": 17,
      "5": 18,
      "6": 19,
      "7": 20,
      "8": 21,
      "9": 22,
      ":": 23,
      ";": 24,
      "=": 25,
      "?": 26,
      "A": 27,
      "B": 28,
      "C": 29,
      "D": 30,
      "E": 31,
      "F": 32,
      "G": 33,
      "H": 34,
      "I": 35,
      "J": 36,
      "K": 37,
      "L": 38,
      "M": 39,
      "N": 40,
      "O": 41,
      "P": 42,
      "Q": 43,
      "R": 44,
      "S": 45,
      "T": 46,
      "U": 47,
      "V": 48,
      "W": 49,
      "Y": 50,
      "Z": 51,
      "[": 52,
      "]": 53,
      "^": 54,
      "a": 55,
      "b": 56,
      "c": 57,
      "d": 58,
      "e": 59,
      "f": 60,
      "g": 61,
      "h": 62,
      "i": 63,
      "j": 64,
      "k": 65,
      "l": 66,
      "m": 67,
      "n": 68,
      "o": 69,
      "p": 70,
      "q": 71,
      "r": 72,
      "s": 73,
      "t": 74,
      "u": 75,
      "v": 76,
      "w": 77,
      "x": 78,
      "y": 79,
      "z": 80,
      "|": 81,
      "°": 82,
      "Ö": 83,
      "á": 84,
      "â": 85,
      "í": 86,
      "ā": 87,
      "ī": 88,
      "Ś": 89,
      "ū": 90,
      "ə": 91,
      "ɦ": 92,
      "ɪ": 93,
      "ɾ": 94,
      "ʊ": 95,
      "ˈ": 96,
      "ː": 97,
      "Ι": 98,
      "ί": 99,
      "α": 100,
      "δ": 101,
      "ν": 102,
      "ο": 103,
      "ς": 104,
      "ό": 105,
      "ँ": 106,
      "ं": 107,
      "ः": 108,
      "अ": 109,
      "आ": 110,
      "इ": 111,
      "ई": 112,
      "उ": 113,
      "ऊ": 114,
      "ऋ": 115,
      "ऍ": 116,
      "ए": 117,
      "ऐ": 118,
      "ऑ": 119,
      "ओ": 120,
      "औ": 121,
      "क": 122,
      "ख": 123,
      "ग": 124,
      "घ": 125,
      "च": 126,
      "छ": 127,
      "ज": 128,
      "झ": 129,
      "ञ": 130,
      "ट": 131,
      "ठ": 132,
      "ड": 133,
      "ढ": 134,
      "ण": 135,
      "त": 136,
      "थ": 137,
      "द": 138,
      "ध": 139,
      "न": 140,
      "प": 141,
      "फ": 142,
      "ब": 143,
      "भ": 144,
      "म": 145,
      "य": 146,
      "र": 147,
      "ल": 148,
      "व": 149,
      "श": 150,
      "ष": 151,
      "स": 152,
      "ह": 153,
      "़": 154,
      "ऽ": 155,
      "ा": 156,
      "ि": 157,
      "ी": 158,
      "ु": 159,
      "ू": 160,
      "ृ": 161,
      "े": 162,
      "ै": 163,
      "ॉ": 164,
      "ो": 165,
      "ौ": 166,
      "्": 167,
      "।": 168,
      "०": 169,
      "१": 170,
      "२": 171,
      "३": 172,
      "४": 173,
      "५": 174,
      "६": 175,
      "७": 176,
      "८": 177,
      "९": 178,
      "॰": 179,
      "ం": 180,
      "ః": 181,
      "అ": 182,
      "ఆ": 183,
      "ఇ": 184,
      "ఈ": 185,
      "ఉ": 186,
      "ఋ": 187,
      "ఎ": 188,
      "ఏ": 189,
      "ఐ": 190,
      "ఒ": 191,
      "ఓ": 192,
      "ఔ": 193,
      "క": 194,
      "ఖ": 195,
      "గ": 196,
      "ఘ": 197,
      "చ": 198,
      "ఛ": 199,
      "జ": 200,
      "ఞ": 201,
      "ట": 202,
      "ఠ": 203,
      "డ": 204,
      "ఢ": 205,
      "ణ": 206,
      "త": 207,
      "థ": 208,
      "ద": 209,
      "ధ": 210,
      "న": 211,
      "ప": 212,
      "ఫ": 213,
      "బ": 214,
      "భ": 215,
      "మ": 216,
      "య": 217,
      "ర": 218,
      "ల": 219,
      "ళ": 220,
      "వ": 221,
      "శ": 222,
      "ష": 223,
      "స": 224,
      "హ": 225,
      "ా": 226,
      "ి": 227,
      "ీ": 228,
      "ు": 229,
      "ూ": 230,
      "ృ": 231,
      "ె": 232,
      "ే": 233,
      "ై": 234,
      "ొ": 235,
      "ో": 236,
      "ౌ": 237,
      "్": 238,
      "ṅ": 239,
      "ṇ": 240,
      "ṣ": 241,
      "ṭ": 242,
      "Ἰ": 243,
      "–": 244,
      "—": 245,
      "‘": 246,
      "’": 247,
      "†": 248,
      "′": 249,
      "₹": 250,
      "th": 251,
      "an": 252,
      "in": 253,
      "the": 254,
      "er": 255,
      "on": 256,
      "ar": 257,
      "के": 258,
      "al": 259,
      "en": 260,
      "es": 261,
      "di": 262,
      "at": 263,
      "ार": 264,
      "ed": 265,
      "or": 266,
      "and": 267,
      "as": 268,
      "In": 269,
      "of": 270,
      "ें": 271,
      "्र": 272,
      "is": 273,
      "में": 274,
      "Indi": 275,
      "ion": 276,
      "re": 277,
      "it": 278,
      "ic": 279,
      "్ర": 280,
      "ing": 281,
      "ార": 282,
      "्य": 283,
      "to": 284,
      "ent": 285,
      "India": 286,
      "om": 287,
      "भार": 288,
      "ాల": 289,
      "भारत": 290,
      "ur": 291,
      "st": 292,
      "स्": 293,
      "र्": 294,
      "का": 295,
      "है": 296,
      "से": 297,
      "le": 298,
      "ान": 299,
      "ou": 300,
      "ly": 301,
      "ec": 302,
      "లో": 303,
      "స్": 304,
      "रा": 305,
      "il": 306,
      "िय": 307,
      "am": 308,
      "िक": 309,
      "్య": 310,
      "Th": 311,
      "प्र": 312,
      "ad": 313,
      "19": 314,
      "ter": 315,
      "ों": 316,
      "ाल": 317,
      "న్": 318,
      "क्": 319,
      "ol": 320,
      "ది": 321,
      "ना": 322,
      "దే": 323,
      "ప్ర": 324,
      "ri": 325,
      "లు": 326,
      "ch": 327,
      "ver": 328,
      "దేశ": 329,
      "की": 330,
      "The": 331,
      "ర్": 332,
      "ిం": 333,
      "20": 334,
      "और": 335,
      "सा": 336,
      "em": 337,
      "li": 338,
      "ul": 339,
      "ిక": 340,
      "ation": 341,
      "భార": 342,
      "భారత": 343,
      "बा": 344,
      "पर": 345,
      "ra": 346,
      "for": 347,
      "ro": 348,
      "ीय": 349,
      "सं": 350,
      "ता": 351,
      "న్న": 352,
      "ने": 353,
      "ce": 354,
      "ాలు": 355,
      "be": 356,
      "ut": 357,
      "ve": 358,
      "se": 359,
      "Indian": 360,
      "ag": 361,
      "by": 362,
      "est": 363,
      "ति": 364,
      "lo": 365,
      "वि": 366,
      "कर": 367,
      "con": 368,
      "ला": 369,
      "గా": 370,
      "us": 371,
      "wi": 372,
      "ड़": 373,
      "िया": 374,
      "un": 375,
      "ir": 376,
      "न्": 377,
      "त्र": 378,
      "ct": 379,
      "de": 380,
      "gh": 381,
      "ast": 382,
      "था": 383,
      "ist": 384,
      "भा": 385,
      "ang": 386,
      "दे": 387,
      "क्ष": 388,
      "ate": 389,
      "im": 390,
      "हि": 391,
      "wh": 392,
      "కు": 393,
      "ని": 394,
      "వి": 395,
      "राज": 396,
      "with": 397,
      "క్": 398,
      "su": 399,
      "rom": 400,
      "ాయ": 401,
      "was": 402,
      "त्": 403,
      "मा": 404,
      "जा": 405,
      "हा": 406,
      "ex": 407,
      "00": 408,
      "ాత": 409,
      "ab": 410,
      "ain": 411,
      "du": 412,
      "si": 413,
      "कार": 414,
      "ాన": 415,
      "ies": 416,
      "ong": 417,
      "et": 418,
      "po": 419,
      "res": 420,
      "దేశం": 421,
      "ित": 422,
      "हो": 423,
      "der": 424,
      "ment": 425,
      "हु": 426,
      "ay": 427,
      "को": 428,
      "రా": 429,
      "art": 430,
      "from": 431,
      "్ట": 432,
      "द्": 433,
      "ద్": 434,
      "ను": 435,
      "ical": 436,
      "दी": 437,
      "तर": 438,
      "wer": 439,
      "हैं": 440,
      "over": 441,
      "ंग": 442,
      "ak": 443,
      "has": 444,
      "mo": 445,
      "ము": 446,
      "्या": 447,
      "सम": 448,
      "भारतीय": 449,
      "ండ": 450,
      "ల్": 451,
      "are": 452,
      "ich": 453,
      "ill": 454,
      "ले": 455,
      "कि": 456,
      "या": 457,
      "ిన": 458,
      "ీయ": 459,
      "ोग": 460,
      "ial": 461,
      "per": 462,
      "త్": 463,
      "्ट": 464,
      "co": 465,
      "ear": 466,
      "స్త": 467,
      "मि": 468,
      "भी": 469,
      "sh": 470,
      "తి": 471,
      "वा": 472,
      "201": 473,
      "ती": 474,
      "ించ": 475,
      "which": 476,
      "so": 477,
      "ld": 478,
      "पा": 479,
      "नि": 480,
      "com": 481,
      "ts": 482,
      "ంది": 483,
      "um": 484,
      "cent": 485,
      "id": 486,
      "రి": 487,
      "ions": 488,
      "रू": 489,
      "शा": 490,
      "rit": 491,
      "ity": 492,
      "ult": 493,
      "ap": 494,
      "cl": 495,
      "ంత": 496,
      "oun": 497,
      "देश": 498,
      "एक": 499,
      "इल": 500,
      "राज्य": 501,
      "ac": 502,
      "sp": 503,
      "we": 504,
      "पू": 505,
      "मु": 506,
      "me": 507,
      "wor": 508,
      "సం": 509,
      "ther": 510,
      "స్థ": 511,
      "cont": 512,
      "री": 513,
      "lar": 514,
      "its": 515,
      "बि": 516,
      "పు": 517,
      "రు": 518,
      "ure": 519,
      "मान": 520,
      "hi": 521,
      "pl": 522,
      "ली": 523,
      "ులు": 524,
      "pro": 525,
      "ud": 526,
      "ary": 527,
      "ते": 528,
      "ig": 529,
      "ive": 530,
      "టి": 531,
      "ans": 532,
      "ंद": 533,
      "सी": 534,
      "ाला": 535,
      "Ch": 536,
      "por": 537,
      "नी": 538,
      "ంలో": 539,
      "end": 540,
      "ish": 541,
      "ింది": 542,
      "ాయి": 543,
      "larg": 544,
      "वी": 545,
      "ru": 546,
      "वर्": 547,
      "tern": 548,
      "భారతదేశం": 549,
      "form": 550,
      "were": 551,
      "gen": 552,
      "no": 553,
      "od": 554,
      "ated": 555,
      "iv": 556,
      "जन": 557,
      "टे": 558,
      "ष्ट": 559,
      "जि": 560,
      "భా": 561,
      "ass": 562,
      "econ": 563,
      "रूप": 564,
      "स्त": 565,
      "Hin": 566,
      "af": 567,
      "ంగ": 568,
      "ంగా": 569,
      "ైన": 570,
      "ant": 571,
      "श्": 572,
      "CE": 573,
      "ry": 574,
      "सभ": 575,
      "200": 576,
      "उत्": 577,
      "av": 578,
      "ma": 579,
      "ధిక": 580,
      "age": 581,
      "तथा": 582,
      "up": 583,
      "जी": 584,
      "पु": 585,
      "ber": 586,
      "el": 587,
      "min": 588,
      "mar": 589,
      "part": 590,
      "ఉన్న": 591,
      "ూడ": 592,
      "ism": 593,
      "uring": 594,
      "ंत्र": 595,
      "षा": 596,
      "सर": 597,
      "सि": 598,
      "ిత": 599,
      "ance": 600,
      "all": 601,
      "outh": 602,
      "ame": 603,
      "low": 604,
      "रह": 605,
      "अन": 606,
      "pe": 607,
      "tion": 608,
      "ंध": 609,
      "వా": 610,
      "సా": 611,
      "ారు": 612,
      "ough": 613,
      "overn": 614,
      "वे": 615,
      "तक": 616,
      "cre": 617,
      "og": 618,
      "ple": 619,
      "ची": 620,
      "ంట": 621,
      "పా": 622,
      "any": 623,
      "reg": 624,
      "ous": 625,
      "క్ష": 626,
      "centur": 627,
      "पूर्": 628,
      "धान": 629,
      "ष्ट्र": 630,
      "साथ": 631,
      "bec": 632,
      "ార్": 633,
      "angu": 634,
      "शास": 635,
      "्रा": 636,
      "बाद": 637,
      "इस": 638,
      "but": 639,
      "mill": 640,
      "nor": 641,
      "ally": 642,
      "overnment": 643,
      "लोग": 644,
      "bo": 645,
      "क्षे": 646,
      "लि": 647,
      "्रे": 648,
      "स्व": 649,
      "मुख": 650,
      "fir": 651,
      "ha": 652,
      "ine": 653,
      "into": 654,
      "ates": 655,
      "econom": 656,
      "प्": 657,
      "कृ": 658,
      "बहु": 659,
      "मी": 660,
      "र्म": 661,
      "ंड": 662,
      "ढ़": 663,
      "धिक": 664,
      "भाषा": 665,
      "langu": 666,
      "pul": 667,
      "वार": 668,
      "్చ": 669,
      "stit": 670,
      "ही": 671,
      "मिल": 672,
      "सब": 673,
      "क्षेत्र": 674,
      "fe": 675,
      "lat": 676,
      "uc": 677,
      "ష్ట": 678,
      "स्थ": 679,
      "र्थ": 680,
      "world": 681,
      "Hindu": 682,
      "सरकार": 683,
      "199": 684,
      "during": 685,
      "oc": 686,
      "year": 687,
      "िण": 688,
      "కో": 689,
      "దు": 690,
      "నే": 691,
      "వ్య": 692,
      "ore": 693,
      "ect": 694,
      "राष्ट्र": 695,
      "ప్రా": 696,
      "sub": 697,
      "ress": 698,
      "రాజ": 699,
      "first": 700,
      "खा": 701,
      "रु": 702,
      "स्था": 703,
      "सबसे": 704,
      "गो": 705,
      "बी": 706,
      "195": 707,
      "खे": 708,
      "किया": 709,
      "दि": 710,
      "Ind": 711,
      "द्ध": 712,
      "Asi": 713,
      "ces": 714,
      "pt": 715,
      "ంచ": 716,
      "కా": 717,
      "క్ర": 718,
      "కూడ": 719,
      "జాత": 720,
      "్ల": 721,
      "eral": 722,
      "196": 723,
      "lig": 724,
      "ational": 725,
      "ution": 726,
      "यु": 727,
      "रे": 728,
      "प्रा": 729,
      "कु": 730,
      "dec": 731,
      "government": 732,
      "land": 733,
      "pri": 734,
      "qu": 735,
      "ట్ట": 736,
      "తర": 737,
      "నా": 738,
      "సి": 739,
      "incl": 740,
      "ence": 741,
      "lect": 742,
      "popul": 743,
      "ద్ధ": 744,
      "port": 745,
      "after": 746,
      "१९": 747,
      "ल्": 748,
      "दा": 749,
      "दक्ष": 750,
      "202": 751,
      "न्द": 752,
      "दक्षिण": 753,
      "ci": 754,
      "ire": 755,
      "ric": 756,
      "sy": 757,
      "ved": 758,
      "చ్చ": 759,
      "పే": 760,
      "మొ": 761,
      "ister": 762,
      "భారతీయ": 763,
      "century": 764,
      "ड़ी": 765,
      "ंग्रे": 766,
      "उत्तर": 767,
      "लो": 768,
      "dh": 769,
      "ew": 770,
      "har": 771,
      "tra": 772,
      "మా": 773,
      "లి": 774,
      "eng": 775,
      "భారతదేశ": 776,
      "ages": 777,
      "largest": 778,
      "धर्म": 779,
      "सद": 780,
      "ers": 781,
      "लग": 782,
      "ड़ा": 783,
      "जे": 784,
      "सु": 785,
      "स्कृ": 786,
      "gan": 787,
      "had": 788,
      "ta": 789,
      "vi": 790,
      "గు": 791,
      "చే": 792,
      "ద్ర": 793,
      "రై": 794,
      "వే": 795,
      "row": 796,
      "dern": 797,
      "రాష్ట": 798,
      "త్వ": 799,
      "ound": 800,
      "stitution": 801,
      "రాష్ట్ర": 802,
      "यह": 803,
      "शासन": 804,
      "सार": 805,
      "ral": 806,
      "ub": 807,
      "ok": 808,
      "194": 809,
      "ाली": 810,
      "18": 811,
      "आध": 812,
      "म्": 813,
      "South": 814,
      "ach": 815,
      "elect": 816,
      "her": 817,
      "jor": 818,
      "long": 819,
      "mp": 820,
      "ni": 821,
      "par": 822,
      "pol": 823,
      "rad": 824,
      "tw": 825,
      "తో": 826,
      "వాత": 827,
      "also": 828,
      "estern": 829,
      "atic": 830,
      "stem": 831,
      "काल": 832,
      "ికి": 833,
      "bet": 834,
      "been": 835,
      "used": 836,
      "comm": 837,
      "ount": 838,
      "became": 839,
      "वारा": 840,
      "జాతీయ": 841,
      "system": 842,
      "ाने": 843,
      "पार": 844,
      "महा": 845,
      "ंद्र": 846,
      "बाटे": 847,
      "ब्": 848,
      "चु": 849,
      "17": 850,
      "cor": 851,
      "cial": 852,
      "more": 853,
      "sc": 854,
      "ser": 855,
      "war": 856,
      "ओं": 857,
      "అధిక": 858,
      "కే": 859,
      "ఖ్య": 860,
      "డు": 861,
      "తం": 862,
      "పాల": 863,
      "యా": 864,
      "వచ్చ": 865,
      "inf": 866,
      "them": 867,
      "ased": 868,
      "relig": 869,
      "ome": 870,
      "imal": 871,
      "ండి": 872,
      "ల్ల": 873,
      "class": 874,
      "thern": 875,
      "contin": 876,
      "minister": 877,
      "million": 878,
      "years": 879,
      "వ్యవ": 880,
      "जो": 881,
      "बंध": 882,
      "अप": 883,
      "च्": 884,
      "त्य": 885,
      "कई": 886,
      "द्वारा": 887,
      "जिस": 888,
      "चीन": 889,
      "उप": 890,
      "हर": 891,
      "An": 892,
      "Cong": 893,
      "ban": 894,
      "cast": 895,
      "fic": 896,
      "he": 897,
      "num": 898,
      "wn": 899,
      "ఉంది": 900,
      "కొ": 901,
      "కార": 902,
      "డి": 903,
      "ణా": 904,
      "ధ్య": 905,
      "మైన": 906,
      "incre": 907,
      "ari": 908,
      "ural": 909,
      "197": 910,
      "lim": 911,
      "such": 912,
      "ext": 913,
      "000": 914,
      "most": 915,
      "ంత్ర": 916,
      "major": 917,
      "रहल": 918,
      "have": 919,
      "Congress": 920,
      "साम": 921,
      "करे": 922,
      "समय": 923,
      "पूर्व": 924,
      "गया": 925,
      "ध्य": 926,
      "स्ट": 927,
      "BCE": 928,
      "वर्ष": 929,
      "संस्कृ": 930,
      "अनु": 931,
      "Bud": 932,
      "ced": 933,
      "grow": 934,
      "main": 935,
      "ph": 936,
      "गु": 937,
      "बढ़": 938,
      "ैद": 939,
      "ोल": 940,
      "కాల": 941,
      "టు": 942,
      "పంచ": 943,
      "మార్": 944,
      "ాబ": 945,
      "that": 946,
      "their": 947,
      "dition": 948,
      "lear": 949,
      "out": 950,
      "vers": 951,
      "ght": 952,
      "माण": 953,
      "modern": 954,
      "ulture": 955,
      "ween": 956,
      "श्व": 957,
      "ఉన్నాయి": 958,
      "region": 959,
      "Asia": 960,
      "prime": 961,
      "two": 962,
      "వ్యవస్థ": 963,
      "lic": 964,
      "त्व": 965,
      "गइल": 966,
      "विश्व": 967,
      "क्र": 968,
      "चल": 969,
      "दो": 970,
      "शिया": 971,
      "िम": 972,
      "िका": 973,
      "टी": 974,
      "वन": 975,
      "ालय": 976,
      "26": 977,
      "Af": 978,
      "Ma": 979,
      "ca": 980,
      "dance": 981,
      "gre": 982,
      "our": 983,
      "pre": 984,
      "पी": 985,
      "చె": 986,
      "తు": 987,
      "త్య": 988,
      "పార": 989,
      "శా": 990,
      "ures": 991,
      "amil": 992,
      "దేశాల": 993,
      "ర్వ": 994,
      "ింద": 995,
      "anges": 996,
      "who": 997,
      "निर्": 998,
      "large": 999,
      "not": 1000,
      "both": 1001,
      "ंप": 1002,
      "गी": 1003,
      "तिक": 1004,
      "वाला": 1005,
      "ep": 1006,
      "मंत्र": 1007,
      "act": 1008,
      "संघ": 1009,
      "माज": 1010,
      "ोड़": 1011,
      "थी": 1012,
      "साल": 1013,
      "नाव": 1014,
      "Emp": 1015,
      "Un": 1016,
      "ai": 1017,
      "ef": 1018,
      "hm": 1019,
      "kh": 1020,
      "led": 1021,
      "red": 1022,
      "ris": 1023,
      "rough": 1024,
      "ss": 1025,
      "अधिक": 1026,
      "भू": 1027,
      "ంబ": 1028,
      "ఎన్న": 1029,
      "ఒక": 1030,
      "కి": 1031,
      "డ్": 1032,
      "ధాన": 1033,
      "పె": 1034,
      "ాన్": 1035,
      "though": 1036,
      "ince": 1037,
      "one": 1038,
      "केंद्र": 1039,
      "ory": 1040,
      "isation": 1041,
      "ree": 1042,
      "्यव": 1043,
      "urban": 1044,
      "leg": 1045,
      "లోని": 1046,
      "olog": 1047,
      "life": 1048,
      "న్ని": 1049,
      "under": 1050,
      "istan": 1051,
      "स्तान": 1052,
      "language": 1053,
      "includ": 1054,
      "population": 1055,
      "between": 1056,
      "caste": 1057,
      "number": 1058,
      "गर": 1059,
      "धी": 1060,
      "15": 1061,
      "तु": 1062,
      "हन": 1063,
      "प्रमुख": 1064,
      "ियों": 1065,
      "बर": 1066,
      "भइल": 1067,
      "प्त": 1068,
      "बहुत": 1069,
      "हाँ": 1070,
      "Brit": 1071,
      "Con": 1072,
      "aj": 1073,
      "aw": 1074,
      "fol": 1075,
      "ll": 1076,
      "lu": 1077,
      "lit": 1078,
      "mil": 1079,
      "mus": 1080,
      "many": 1081,
      "te": 1082,
      "ty": 1083,
      "western": 1084,
      "अंग्रे": 1085,
      "ज्य": 1086,
      "ట్": 1087,
      "పర": 1088,
      "మే": 1089,
      "మధ్య": 1090,
      "ిన్న": 1091,
      "ెండ": 1092,
      "this": 1093,
      "ics": 1094,
      "ament": 1095,
      "ప్రపంచ": 1096,
      "emp": 1097,
      "ement": 1098,
      "ations": 1099,
      "began": 1100,
      "velo": 1101,
      "sup": 1102,
      "able": 1103,
      "ానికి": 1104,
      "ద్ద": 1105,
      "peri": 1106,
      "స్థాన": 1107,
      "rule": 1108,
      "uclear": 1109,
      "continent": 1110,
      "Buddh": 1111,
      "మార్గ": 1112,
      "Empire": 1113,
      "British": 1114,
      "नाम": 1115,
      "निक": 1116,
      "ारी": 1117,
      "लोक": 1118,
      "्यवस्था": 1119,
      "late": 1120,
      "सू": 1121,
      "ublic": 1122,
      "मध्य": 1123,
      "एशिया": 1124,
      "तंत्र": 1125,
      "बन": 1126,
      "क्त": 1127,
      "द्य": 1128,
      "प्रदेश": 1129,
      "अन्य": 1130,
      "ज़": 1131,
      "21": 1132,
      "Com": 1133,
      "Eur": 1134,
      "It": 1135,
      "Pak": 1136,
      "cy": 1137,
      "count": 1138,
      "ding": 1139,
      "fer": 1140,
      "gar": 1141,
      "io": 1142,
      "ket": 1143,
      "les": 1144,
      "rate": 1145,
      "south": 1146,
      "కృ": 1147,
      "త్ర": 1148,
      "దా": 1149,
      "పరి": 1150,
      "మీ": 1151,
      "వర": 1152,
      "వర్": 1153,
      "సు": 1154,
      "హింద": 1155,
      "than": 1156,
      "ere": 1157,
      "erg": 1158,
      "als": 1159,
      "ens": 1160,
      "ited": 1161,
      "ition": 1162,
      "omin": 1163,
      "among": 1164,
      "ade": 1165,
      "ప్రధాన": 1166,
      "ular": 1167,
      "set": 1168,
      "exp": 1169,
      "ically": 1170,
      "ially": 1171,
      "స్తు": 1172,
      "work": 1173,
      "lowing": 1174,
      "north": 1175,
      "northern": 1176,
      "economic": 1177,
      "later": 1178,
      "ప్రాంత": 1179,
      "కూడా": 1180,
      "పేరు": 1181,
      "మొద": 1182,
      "అధికార": 1183,
      "influ": 1184,
      "velop": 1185,
      "Pakistan": 1186,
      "198": 1187,
      "कारण": 1188,
      "वीं": 1189,
      "दिया": 1190,
      "हवे": 1191,
      "र्व": 1192,
      "न्दी": 1193,
      "हिन्दी": 1194,
      "जाता": 1195,
      "चा": 1196,
      "शन": 1197,
      "दु": 1198,
      "ेर": 1199,
      "दू": 1200,
      "ष्": 1201,
      "न्न": 1202,
      "मैद": 1203,
      "मैदान": 1204,
      "Beng": 1205,
      "Mo": 1206,
      "Mu": 1207,
      "ds": 1208,
      "ft": 1209,
      "krit": 1210,
      "lish": 1211,
      "mer": 1212,
      "other": 1213,
      "since": 1214,
      "tim": 1215,
      "ya": 1216,
      "रो": 1217,
      "वं": 1218,
      "ఆర్": 1219,
      "కర": 1220,
      "దాయ": 1221,
      "దక్ష": 1222,
      "నాలు": 1223,
      "మత": 1224,
      "లం": 1225,
      "ana": 1226,
      "ani": 1227,
      "ins": 1228,
      "arn": 1229,
      "esh": 1230,
      "ప్రజ": 1231,
      "raph": 1232,
      "develop": 1233,
      "ghal": 1234,
      "power": 1235,
      "हुआ": 1236,
      "spec": 1237,
      "high": 1238,
      "ign": 1239,
      "Chin": 1240,
      "భాష": 1241,
      "peo": 1242,
      "economy": 1243,
      "languages": 1244,
      "రాజ్య": 1245,
      "క్రీ": 1246,
      "tradition": 1247,
      "రైలు": 1248,
      "classical": 1249,
      "versity": 1250,
      "liter": 1251,
      "music": 1252,
      "period": 1253,
      "Bengal": 1254,
      "ाना": 1255,
      "ियन": 1256,
      "प्राचीन": 1257,
      "मो": 1258,
      "पुर": 1259,
      "ian": 1260,
      "दक्": 1261,
      "यू": 1262,
      "िन": 1263,
      "हिस्": 1264,
      "बीच": 1265,
      "US": 1266,
      "इंड": 1267,
      "कइल": 1268,
      "हल": 1269,
      "परंप": 1270,
      "राज्यों": 1271,
      "सभसे": 1272,
      "परंपरा": 1273,
      "न्या": 1274,
      "बना": 1275,
      "जाति": 1276,
      "मू": 1277,
      "तिर": 1278,
      "श्च": 1279,
      "हीं": 1280,
      "By": 1281,
      "Del": 1282,
      "Himal": 1283,
      "Is": 1284,
      "Pun": 1285,
      "Si": 1286,
      "Sans": 1287,
      "Tamil": 1288,
      "gr": 1289,
      "ho": 1290,
      "hist": 1291,
      "hum": 1292,
      "jab": 1293,
      "mid": 1294,
      "non": 1295,
      "new": 1296,
      "os": 1297,
      "pany": 1298,
      "tal": 1299,
      "ten": 1300,
      "ting": 1301,
      "tec": 1302,
      "vement": 1303,
      "west": 1304,
      "जाला": 1305,
      "ంద్ర": 1306,
      "అయ": 1307,
      "జనా": 1308,
      "పూ": 1309,
      "ప్": 1310,
      "బా": 1311,
      "వె": 1312,
      "వార": 1313,
      "శ్ర": 1314,
      "సభ": 1315,
      "there": 1316,
      "ese": 1317,
      "ised": 1318,
      "ite": 1319,
      "itary": 1320,
      "sty": 1321,
      "old": 1322,
      "fore": 1323,
      "ately": 1324,
      "క్కు": 1325,
      "ాత్ర": 1326,
      "pos": 1327,
      "్టీ": 1328,
      "cour": 1329,
      "social": 1330,
      "ultan": 1331,
      "భారతదేశంలో": 1332,
      "subcontinent": 1333,
      "increased": 1334,
      "After": 1335,
      "పార్టీ": 1336,
      "including": 1337,
      "Mughal": 1338,
      "దక్షి": 1339,
      "people": 1340,
      "Himalay": 1341,
      "Punjab": 1342,
      "Sanskrit": 1343,
      "40": 1344,
      "बड़": 1345,
      "मन": 1346,
      "योग": 1347,
      "ैन": 1348,
      "हुई": 1349,
      "ंगा": 1350,
      "प्रति": 1351,
      "्राज्य": 1352,
      "कुछ": 1353,
      "साम्राज्य": 1354,
      "द्योग": 1355,
      "10": 1356,
      "ust": 1357,
      "खेल": 1358,
      "आर्थ": 1359,
      "गण": 1360,
      "Indus": 1361,
      "आर्थिक": 1362,
      "इला": 1363,
      "मुख्य": 1364,
      "mon": 1365,
      "००": 1366,
      "राष्ट्रीय": 1367,
      "आधार": 1368,
      "अनुसार": 1369,
      "मंत्री": 1370,
      "30": 1371,
      "अर्थ": 1372,
      "गा": 1373,
      "Mus": 1374,
      "St": 1375,
      "ath": 1376,
      "bal": 1377,
      "ck": 1378,
      "cal": 1379,
      "ned": 1380,
      "nuclear": 1381,
      "pres": 1382,
      "ron": 1383,
      "ren": 1384,
      "sur": 1385,
      "ti": 1386,
      "ually": 1387,
      "पै": 1388,
      "पश्च": 1389,
      "मत": 1390,
      "ఉత్": 1391,
      "తా": 1392,
      "భు": 1393,
      "మి": 1394,
      "రో": 1395,
      "రెండ": 1396,
      "లా": 1397,
      "ష్": 1398,
      "arm": 1399,
      "enni": 1400,
      "diversity": 1401,
      "ities": 1402,
      "ాల్": 1403,
      "state": 1404,
      "lead": 1405,
      "िये": 1406,
      "్యం": 1407,
      "ప్రభు": 1408,
      "river": 1409,
      "ribut": 1410,
      "liament": 1411,
      "constitution": 1412,
      "ird": 1413,
      "ains": 1414,
      "ముఖ్య": 1415,
      "ించింది": 1416,
      "app": 1417,
      "ack": 1418,
      "produ": 1419,
      "general": 1420,
      "millenni": 1421,
      "occ": 1422,
      "खातिर": 1423,
      "cient": 1424,
      "parliament": 1425,
      "కేంద్ర": 1426,
      "పెద్ద": 1427,
      "హిందూ": 1428,
      "species": 1429,
      "दक्ख": 1430,
      "Delhi": 1431,
      "millennium": 1432,
      "कार्य": 1433,
      "16": 1434,
      "ईसा": 1435,
      "दल": 1436,
      "ार्": 1437,
      "्री": 1438,
      "Plate": 1439,
      "ख्या": 1440,
      "लिए": 1441,
      "स्वतंत्र": 1442,
      "स्थान": 1443,
      "Indo": 1444,
      "Wor": 1445,
      "टि": 1446,
      "बे": 1447,
      "देशों": 1448,
      "च्छ": 1449,
      "World": 1450,
      "अर": 1451,
      "विधान": 1452,
      "चुनाव": 1453,
      "हिस्सा": 1454,
      "दश": 1455,
      "क्ति": 1456,
      "जिन": 1457,
      "Cent": 1458,
      "En": 1459,
      "East": 1460,
      "Ganges": 1461,
      "National": 1462,
      "au": 1463,
      "bar": 1464,
      "bill": 1465,
      "col": 1466,
      "ded": 1467,
      "ei": 1468,
      "ev": 1469,
      "edi": 1470,
      "eas": 1471,
      "fin": 1472,
      "ga": 1473,
      "ke": 1474,
      "king": 1475,
      "ope": 1476,
      "pan": 1477,
      "pen": 1478,
      "pur": 1479,
      "prom": 1480,
      "public": 1481,
      "rol": 1482,
      "sch": 1483,
      "tr": 1484,
      "ted": 1485,
      "ude": 1486,
      "अम": 1487,
      "अन्": 1488,
      "इन": 1489,
      "रि": 1490,
      "అత్య": 1491,
      "ఇది": 1492,
      "ఇతర": 1493,
      "గర": 1494,
      "గి": 1495,
      "తరు": 1496,
      "పో": 1497,
      "బడ": 1498,
      "బె": 1499,
      "మన": 1500,
      "మహ": 1501,
      "లకు": 1502,
      "వీ": 1503,
      "వు": 1504,
      "సిం": 1505,
      "సరి": 1506,
      "ీన": 1507,
      "through": 1508,
      "esp": 1509,
      "asing": 1510,
      "offic": 1511,
      "్రా": 1512,
      "omen": 1513,
      "left": 1514,
      "స్కృ": 1515,
      "ild": 1516,
      "aman": 1517,
      "ember": 1518,
      "emerg": 1519,
      "forest": 1520,
      "agric": 1521,
      "cons": 1522,
      "wide": 1523,
      "విస్త": 1524,
      "किस्तान": 1525,
      "early": 1526,
      "స్త్ర": 1527,
      "ించిన": 1528,
      "पाकिस्तान": 1529,
      "medi": 1530,
      "contribut": 1531,
      "play": 1532,
      "gener": 1533,
      "ivil": 1534,
      "సాం": 1535,
      "ograph": 1536,
      "lands": 1537,
      "ద్ధి": 1538,
      "polit": 1539,
      "served": 1540,
      "వచ్చింది": 1541,
      "majority": 1542,
      "caused": 1543,
      "military": 1544,
      "Company": 1545,
      "Europe": 1546,
      "country": 1547,
      "influen": 1548,
      "China": 1549,
      "tech": 1550,
      "క్కువ": 1551,
      "Muslim": 1552,
      "billion": 1553,
      "शी": 1554,
      "समाज": 1555,
      "स्थाप": 1556,
      "12": 1557,
      "कॉ": 1558,
      "वल": 1559,
      "व्यवस्था": 1560,
      "स्त्र": 1561,
      "संविधान": 1562,
      "क्षा": 1563,
      "14": 1564,
      "Am": 1565,
      "चार": 1566,
      "डी": 1567,
      "तमिल": 1568,
      "मह": 1569,
      "मालय": 1570,
      "देख": 1571,
      "हिमालय": 1572,
      "संस्कृति": 1573,
      "एह": 1574,
      "शु": 1575,
      "शता": 1576,
      "काम": 1577,
      "संख्या": 1578,
      "ब्दी": 1579,
      "न्याय": 1580,
      "शताब्दी": 1581,
      "उन": 1582,
      "जब": 1583,
      "नों": 1584,
      "पाल": 1585,
      "रहा": 1586,
      "ोष": 1587,
      "करने": 1588,
      "करोड़": 1589,
      "होता": 1590,
      "हुए": 1591,
      "धानमंत्री": 1592,
      "इसके": 1593,
      "पे": 1594,
      "वाली": 1595,
      "हिन्द": 1596,
      "50": 1597,
      "ँव": 1598,
      "गंगा": 1599,
      "निय": 1600,
      "हाला": 1601,
      "विका": 1602,
      "प्ले": 1603,
      "गीत": 1604,
      "Al": 1605,
      "Dem": 1606,
      "Gu": 1607,
      "Gand": 1608,
      "Jain": 1609,
      "ace": 1610,
      "can": 1611,
      "culture": 1612,
      "day": 1613,
      "eh": 1614,
      "east": 1615,
      "fi": 1616,
      "found": 1617,
      "ia": 1618,
      "last": 1619,
      "man": 1620,
      "ose": 1621,
      "rat": 1622,
      "rural": 1623,
      "secon": 1624,
      "some": 1625,
      "tro": 1626,
      "ving": 1627,
      "गत": 1628,
      "पहि": 1629,
      "फ़": 1630,
      "అతి": 1631,
      "ఉంట": 1632,
      "కలి": 1633,
      "గం": 1634,
      "గీ": 1635,
      "గో": 1636,
      "గ్": 1637,
      "గిన": 1638,
      "జన": 1639,
      "జరి": 1640,
      "పట": 1641,
      "పట్ట": 1642,
      "రవా": 1643,
      "ుకు": 1644,
      "third": 1645,
      "ank": 1646,
      "ann": 1647,
      "theast": 1648,
      "dire": 1649,
      "disp": 1650,
      "ati": 1651,
      "ories": 1652,
      "orig": 1653,
      "reat": 1654,
      "్రె": 1655,
      "territ": 1656,
      "साहि": 1657,
      "భారత్": 1658,
      "loy": 1659,
      "lower": 1660,
      "ction": 1661,
      "ists": 1662,
      "ange": 1663,
      "విధ": 1664,
      "క్క": 1665,
      "dust": 1666,
      "sig": 1667,
      "द्वी": 1668,
      "నుండి": 1669,
      "cook": 1670,
      "soci": 1671,
      "ident": 1672,
      "acy": 1673,
      "wever": 1674,
      "mathem": 1675,
      "ిత్ర": 1676,
      "centuries": 1677,
      "धिकार": 1678,
      "स्थित": 1679,
      "election": 1680,
      "cording": 1681,
      "ాబ్": 1682,
      "మార్గాలు": 1683,
      "ఆర్ధిక": 1684,
      "క్రీడ": 1685,
      "Sikh": 1686,
      "అయిన": 1687,
      "జనాభా": 1688,
      "ultanate": 1689,
      "इलाका": 1690,
      "ప్రభుత్వ": 1691,
      "Central": 1692,
      "Eng": 1693,
      "తరువాత": 1694,
      "Gandhi": 1695,
      "second": 1696,
      "రవాణా": 1697,
      "द्वीप": 1698,
      "कर्": 1699,
      "िर": 1700,
      "निर्माण": 1701,
      "अब": 1702,
      "ओर": 1703,
      "चे": 1704,
      "नहीं": 1705,
      "सके": 1706,
      "सभा": 1707,
      "संसद": 1708,
      "न्ह": 1709,
      "तीस": 1710,
      "पूर्ण": 1711,
      "भाषाओं": 1712,
      "Ar": 1713,
      "Sh": 1714,
      "गठ": 1715,
      "हरी": 1716,
      "193": 1717,
      "संबंध": 1718,
      "राजनी": 1719,
      "सम्": 1720,
      "निर": 1721,
      "ंग्रेस": 1722,
      "पार्ट": 1723,
      "ँकि": 1724,
      "णा": 1725,
      "तृ": 1726,
      "बाने": 1727,
      "स्तर": 1728,
      "नेतृ": 1729,
      "तिहा": 1730,
      "होला": 1731,
      "संस्कृत": 1732,
      "ोलन": 1733,
      "अंग्रेजी": 1734,
      "दक्खिन": 1735,
      "दशक": 1736,
      "हालाँकि": 1737,
      "प्लेट": 1738,
      "नेतृत्व": 1739,
      "ंस": 1740,
      "दर्": 1741,
      "भर": 1742,
      "साहित्य": 1743,
      "चना": 1744,
      "पं": 1745,
      "सदी": 1746,
      "भाग": 1747,
      "भाव": 1748,
      "अरब": 1749,
      "कल": 1750,
      "मौ": 1751,
      "स्य": 1752,
      "कुल": 1753,
      "भूमि": 1754,
      "चुनावों": 1755,
      "42": 1756,
      "400": 1757,
      "Ac": 1758,
      "Bra": 1759,
      "Jan": 1760,
      "Neh": 1761,
      "Prad": 1762,
      "Se": 1763,
      "air": 1764,
      "bu": 1765,
      "bre": 1766,
      "car": 1767,
      "cur": 1768,
      "do": 1769,
      "dom": 1770,
      "dle": 1771,
      "daman": 1772,
      "fed": 1773,
      "hat": 1774,
      "ious": 1775,
      "ling": 1776,
      "men": 1777,
      "made": 1778,
      "member": 1779,
      "national": 1780,
      "nolog": 1781,
      "ood": 1782,
      "pain": 1783,
      "pend": 1784,
      "sing": 1785,
      "tur": 1786,
      "tri": 1787,
      "vent": 1788,
      "women": 1789,
      "कप": 1790,
      "पह": 1791,
      "बो": 1792,
      "ब्र": 1793,
      "అనే": 1794,
      "ఉప": 1795,
      "ఎక్కువ": 1796,
      "ఏర్": 1797,
      "కీయ": 1798,
      "ట్ల": 1799,
      "ణం": 1800,
      "పం": 1801,
      "బహ": 1802,
      "మ్": 1803,
      "మంత్ర": 1804,
      "రంగ": 1805,
      "లే": 1806,
      "లలో": 1807,
      "వల": 1808,
      "వృ": 1809,
      "శ్": 1810,
      "ిమ": 1811,
      "ిల్ల": 1812,
      "ances": 1813,
      "indust": 1814,
      "they": 1815,
      "ered": 1816,
      "arch": 1817,
      "ali": 1818,
      "alle": 1819,
      "ess": 1820,
      "ice": 1821,
      "్రి": 1822,
      "omet": 1823,
      "ాలో": 1824,
      "str": 1825,
      "states": 1826,
      "ecially": 1827,
      "नाँव": 1828,
      "ప్రస్తు": 1829,
      "ప్రదాయ": 1830,
      "right": 1831,
      "very": 1832,
      "verse": 1833,
      "rock": 1834,
      "Indians": 1835,
      "und": 1836,
      "देस": 1837,
      "ments": 1838,
      "movement": 1839,
      "areas": 1840,
      "coal": 1841,
      "coast": 1842,
      "స్తాన్": 1843,
      "ించి": 1844,
      "ందిన": 1845,
      "central": 1846,
      "control": 1847,
      "ports": 1848,
      "forms": 1849,
      "ives": 1850,
      "Hindi": 1851,
      "ంగ్రె": 1852,
      "party": 1853,
      "సాధ": 1854,
      "పాకి": 1855,
      "regions": 1856,
      "feat": 1857,
      "Hinduism": 1858,
      "రాజకీయ": 1859,
      "కాంగ్రె": 1860,
      "include": 1861,
      "common": 1862,
      "scri": 1863,
      "religious": 1864,
      "Andaman": 1865,
      "growth": 1866,
      "కాలంలో": 1867,
      "great": 1868,
      "తున్న": 1869,
      "United": 1870,
      "ఎన్నో": 1871,
      "Constitution": 1872,
      "following": 1873,
      "employ": 1874,
      "Buddhist": 1875,
      "ensus": 1876,
      "మొదటి": 1877,
      "time": 1878,
      "literacy": 1879,
      "human": 1880,
      "దక్షిణ": 1881,
      "ఉత్తర": 1882,
      "eastern": 1883,
      "trans": 1884,
      "అత్యధిక": 1885,
      "సరిహ": 1886,
      "especially": 1887,
      "emerged": 1888,
      "political": 1889,
      "Guj": 1890,
      "direct": 1891,
      "origin": 1892,
      "English": 1893,
      "Nehru": 1894,
      "Pradesh": 1895,
      "painting": 1896,
      "तन": 1897,
      "भग": 1898,
      "ैली": 1899,
      "ोज": 1900,
      "लगभग": 1901,
      "पश्चिम": 1902,
      "ंतर": 1903,
      "जू": 1904,
      "फल": 1905,
      "र्ट": 1906,
      "लाख": 1907,
      "्यापार": 1908,
      "धीरे": 1909,
      "दर": 1910,
      "बंग": 1911,
      "inter": 1912,
      "िक्": 1913,
      "संगीत": 1914,
      "क्षेत्रीय": 1915,
      "सदस्य": 1916,
      "एगो": 1917,
      "जल": 1918,
      "णी": 1919,
      "ण्": 1920,
      "पच्छ": 1921,
      "सेना": 1922,
      "प्रकार": 1923,
      "विस्त": 1924,
      "हिंद": 1925,
      "जाती": 1926,
      "होखे": 1927,
      "च्च": 1928,
      "मूल": 1929,
      "कॉंग्रेस": 1930,
      "24": 1931,
      "ँच": 1932,
      "उद्योग": 1933,
      "ग्र": 1934,
      "जरा": 1935,
      "बौ": 1936,
      "लं": 1937,
      "प्रधानमंत्री": 1938,
      "परि": 1939,
      "परमाण": 1940,
      "विकास": 1941,
      "परमाणु": 1942,
      "13": 1943,
      "अव": 1944,
      "इस्": 1945,
      "कम": 1946,
      "गति": 1947,
      "बै": 1948,
      "हे": 1949,
      "न्द्र": 1950,
      "आधारित": 1951,
      "टक": 1952,
      "धि": 1953,
      "शि": 1954,
      "्यादा": 1955,
      "जनसंख्या": 1956,
      "गणराज्य": 1957,
      "स्वतंत्रता": 1958,
      "Ara": 1959,
      "BJ": 1960,
      "Bh": 1961,
      "Bang": 1962,
      "DP": 1963,
      "GDP": 1964,
      "Its": 1965,
      "Kas": 1966,
      "Per": 1967,
      "Raj": 1968,
      "bir": 1969,
      "bod": 1970,
      "based": 1971,
      "back": 1972,
      "cult": 1973,
      "cap": 1974,
      "cru": 1975,
      "census": 1976,
      "den": 1977,
      "dra": 1978,
      "eth": 1979,
      "far": 1980,
      "fig": 1981,
      "ge": 1982,
      "ip": 1983,
      "ide": 1984,
      "ians": 1985,
      "line": 1986,
      "mi": 1987,
      "ne": 1988,
      "ool": 1989,
      "ped": 1990,
      "rul": 1991,
      "ration": 1992,
      "rates": 1993,
      "sou": 1994,
      "sultanate": 1995,
      "uch": 1996,
      "ven": 1997,
      "vis": 1998,
      "vast": 1999,
      "vill": 2000,
      "घोष": 2001,
      "त्या": 2002,
      "फी": 2003,
      "ुनिक": 2004,
      "ంధ": 2005,
      "ంటి": 2006,
      "ందు": 2007,
      "ఇండి": 2008,
      "క్య": 2009,
      "గల": 2010,
      "గంగా": 2011,
      "చిన్న": 2012,
      "జాబ": 2013,
      "టె": 2014,
      "ణి": 2015,
      "దం": 2016,
      "దార": 2017,
      "పై": 2018,
      "పతి": 2019,
      "భూ": 2020,
      "మూ": 2021,
      "మై": 2022,
      "యు": 2023,
      "యో": 2024,
      "లతో": 2025,
      "షు": 2026,
      "సము": 2027,
      "ావర": 2028,
      "ుకో": 2029,
      "ెలు": 2030,
      "animal": 2031,
      "ancient": 2032,
      "inv": 2033,
      "ines": 2034,
      "ert": 2035,
      "ale": 2036,
      "dif": 2037,
      "dis": 2038,
      "ata": 2039,
      "ors": 2040,
      "ash": 2041,
      "rel": 2042,
      "remain": 2043,
      "ites": 2044,
      "ారం": 2045,
      "ently": 2046,
      "ాలలో": 2047,
      "ste": 2048,
      "ecut": 2049,
      "amm": 2050,
      "amp": 2051,
      "There": 2052,
      "These": 2053,
      "ప్రతి": 2054,
      "lief": 2055,
      "ulpt": 2056,
      "ిక్": 2057,
      "ago": 2058,
      "local": 2059,
      "union": 2060,
      "depend": 2061,
      "istic": 2062,
      "sive": 2063,
      "ety": 2064,
      "ders": 2065,
      "ద్దు": 2066,
      "aksh": 2067,
      "ండు": 2068,
      "compos": 2069,
      "spe": 2070,
      "సంస్కృ": 2071,
      "సంగీ": 2072,
      "बिस्व": 2073,
      "formed": 2074,
      "now": 2075,
      "ంగ్ల": 2076,
      "marri": 2077,
      "market": 2078,
      "ప్రాచ": 2079,
      "cess": 2080,
      "క్రమ": 2081,
      "సిని": 2082,
      "viol": 2083,
      "రాష్ట్రాలు": 2084,
      "आधुनिक": 2085,
      "sculpt": 2086,
      "religions": 2087,
      "కారం": 2088,
      "growing": 2089,
      "grew": 2090,
      "శాస్త్ర": 2091,
      "whose": 2092,
      "rise": 2093,
      "support": 2094,
      "ప్రాంతాలు": 2095,
      "histor": 2096,
      "Himalayas": 2097,
      "occup": 2098,
      "parliamentary": 2099,
      "penins": 2100,
      "widely": 2101,
      "European": 2102,
      "Brahm": 2103,
      "వృద్ధి": 2104,
      "alley": 2105,
      "సరిహద్దు": 2106,
      "Gujar": 2107,
      "BJP": 2108,
      "Kashm": 2109,
      "Persi": 2110,
      "body": 2111,
      "पड़": 2112,
      "पर्व": 2113,
      "लर": 2114,
      "सित": 2115,
      "सैन": 2116,
      "soon": 2117,
      "जनजाति": 2118,
      "तिहास": 2119,
      "सैन्य": 2120,
      "55": 2121,
      "लिये": 2122,
      "्यता": 2123,
      "पाद": 2124,
      "उत्पाद": 2125,
      "100": 2126,
      "300": 2127,
      "छो": 2128,
      "जहाँ": 2129,
      "द्र": 2130,
      "शे": 2131,
      "िमी": 2132,
      "सामाज": 2133,
      "ived": 2134,
      "शासित": 2135,
      "बंधन": 2136,
      "सामाजिक": 2137,
      "अउ": 2138,
      "लें": 2139,
      "साब": 2140,
      "बाड़ी": 2141,
      "हिसाब": 2142,
      "दीप": 2143,
      "बिध": 2144,
      "वर्त": 2145,
      "सिंध": 2146,
      "शील": 2147,
      "आग": 2148,
      "आत": 2149,
      "सो": 2150,
      "रहे": 2151,
      "पंजा": 2152,
      "500": 2153,
      "एवं": 2154,
      "गई": 2155,
      "रक्षा": 2156,
      "िकी": 2157,
      "न्तु": 2158,
      "भाई": 2159,
      "भाज": 2160,
      "१९९": 2161,
      "जिसमें": 2162,
      "स्थापना": 2163,
      "राजनीतिक": 2164,
      "ण्ड": 2165,
      "बौद्ध": 2166,
      "28": 2167,
      "ज्": 2168,
      "थे": 2169,
      "दारी": 2170,
      "विक": 2171,
      "ाय": 2172,
      "युद्ध": 2173,
      "युक्त": 2174,
      "म्भ": 2175,
      "उपमहा": 2176,
      "70": 2177,
      "Act": 2178,
      "Ass": 2179,
      "Bhar": 2180,
      "During": 2181,
      "Government": 2182,
      "II": 2183,
      "Nad": 2184,
      "West": 2185,
      "Western": 2186,
      "bor": 2187,
      "ble": 2188,
      "cri": 2189,
      "cities": 2190,
      "des": 2191,
      "dem": 2192,
      "fast": 2193,
      "five": 2194,
      "gu": 2195,
      "grad": 2196,
      "iz": 2197,
      "ked": 2198,
      "lam": 2199,
      "lay": 2200,
      "mak": 2201,
      "nat": 2202,
      "ning": 2203,
      "oor": 2204,
      "pr": 2205,
      "tt": 2206,
      "tle": 2207,
      "til": 2208,
      "tions": 2209,
      "ual": 2210,
      "use": 2211,
      "won": 2212,
      "way": 2213,
      "yan": 2214,
      "अलग": 2215,
      "आप": 2216,
      "आधिकार": 2217,
      "ऊपर": 2218,
      "एकर": 2219,
      "जवन": 2220,
      "बड़ा": 2221,
      "सह": 2222,
      "అభ": 2223,
      "ఆధ": 2224,
      "కం": 2225,
      "కాలు": 2226,
      "గణ": 2227,
      "గే": 2228,
      "గలు": 2229,
      "చరి": 2230,
      "జీ": 2231,
      "టా": 2232,
      "టీ": 2233,
      "ఢిల్ల": 2234,
      "ణంగా": 2235,
      "తూ": 2236,
      "తిక": 2237,
      "తంత్ర": 2238,
      "తాబ్": 2239,
      "ధి": 2240,
      "నీ": 2241,
      "నె": 2242,
      "నడి": 2243,
      "నగర": 2244,
      "పి": 2245,
      "పించ": 2246,
      "బ్రి": 2247,
      "భిన్న": 2248,
      "మె": 2249,
      "మూడ": 2250,
      "మాత్ర": 2251,
      "రం": 2252,
      "రహ": 2253,
      "రే": 2254,
      "లను": 2255,
      "వై": 2256,
      "వత్": 2257,
      "శతాబ్": 2258,
      "సౌ": 2259,
      "సింది": 2260,
      "సమా": 2261,
      "ీర్": 2262,
      "three": 2263,
      "ants": 2264,
      "indi": 2265,
      "ond": 2266,
      "ara": 2267,
      "ard": 2268,
      "ars": 2269,
      "alth": 2270,
      "along": 2271,
      "div": 2272,
      "dish": 2273,
      "diverse": 2274,
      "ating": 2275,
      "ारा": 2276,
      "educ": 2277,
      "often": 2278,
      "republic": 2279,
      "ico": 2280,
      "tom": 2281,
      "ాలను": 2282,
      "urther": 2283,
      "stat": 2284,
      "oup": 2285,
      "ould": 2286,
      "స్య": 2287,
      "స్వ": 2288,
      "స్వా": 2289,
      "్యాయ": 2290,
      "term": 2291,
      "क्ट": 2292,
      "ప్రము": 2293,
      "ప్రకారం": 2294,
      "ర్లు": 2295,
      "emper": 2296,
      "utes": 2297,
      "sever": 2298,
      "sequ": 2299,
      "ung": 2300,
      "defin": 2301,
      "వివిధ": 2302,
      "within": 2303,
      "execut": 2304,
      "duct": 2305,
      "etic": 2306,
      "దేశంలో": 2307,
      "దేశంలోని": 2308,
      "earli": 2309,
      "ంతో": 2310,
      "well": 2311,
      "endem": 2312,
      "భాగం": 2313,
      "minist": 2314,
      "alled": 2315,
      "సామ": 2316,
      "created": 2317,
      "become": 2318,
      "కోర్": 2319,
      "ected": 2320,
      "popular": 2321,
      "భారతదేశపు": 2322,
      "వేగంగా": 2323,
      "రాష్ట్రపతి": 2324,
      "elections": 2325,
      "longer": 2326,
      "nific": 2327,
      "commer": 2328,
      "serv": 2329,
      "अपना": 2330,
      "head": 2331,
      "regional": 2332,
      "శాఖ": 2333,
      "ఒకటి": 2334,
      "డ్డ": 2335,
      "ప్రపంచంలో": 2336,
      "Buddhism": 2337,
      "ज़ी": 2338,
      "మొదల": 2339,
      "కర్య": 2340,
      "ప్రజా": 2341,
      "development": 2342,
      "traditional": 2343,
      "पुरान": 2344,
      "परंपरागत": 2345,
      "Islam": 2346,
      "ప్పట": 2347,
      "style": 2348,
      "styles": 2349,
      "States": 2350,
      "రెండు": 2351,
      "ాల్లో": 2352,
      "బెంగ": 2353,
      "సింధ": 2354,
      "official": 2355,
      "agriculture": 2356,
      "influenced": 2357,
      "technolog": 2358,
      "Among": 2359,
      "fied": 2360,
      "పట్టణ": 2361,
      "territories": 2362,
      "mathematic": 2363,
      "According": 2364,
      "buil": 2365,
      "federal": 2366,
      "ఏర్ప": 2367,
      "బహు": 2368,
      "మంత్రి": 2369,
      "industry": 2370,
      "employed": 2371,
      "southern": 2372,
      "ఇండియా": 2373,
      "జాబిత": 2374,
      "దారులు": 2375,
      "peninsular": 2376,
      "Persian": 2377,
      "Nadu": 2378,
      "आधिकारिक": 2379,
      "అభి": 2380,
      "చరిత్ర": 2381,
      "ఢిల్లీ": 2382,
      "సౌకర్య": 2383,
      "education": 2384,
      "ప్రముఖ": 2385,
      "nificant": 2386,
      "ప్పటిక": 2387,
      "चर": 2388,
      "जु": 2389,
      "तम": 2390,
      "मिक": 2391,
      "र्य": 2392,
      "करण": 2393,
      "वादी": 2394,
      "वायु": 2395,
      "राष्ट्रप": 2396,
      "आन्द": 2397,
      "गल": 2398,
      "घा": 2399,
      "रचना": 2400,
      "वाल": 2401,
      "वरी": 2402,
      "मिला": 2403,
      "पास": 2404,
      "वर्ग": 2405,
      "ल्ली": 2406,
      "wa": 2407,
      "ंट": 2408,
      "अभ": 2409,
      "आय": 2410,
      "इतिहास": 2411,
      "एँ": 2412,
      "छोड़": 2413,
      "तट": 2414,
      "माल": 2415,
      "शक्ति": 2416,
      "सफल": 2417,
      "ृत": 2418,
      "२०": 2419,
      "२००": 2420,
      "नेमा": 2421,
      "भाष": 2422,
      "तरह": 2423,
      "सीमा": 2424,
      "सिनेमा": 2425,
      "वर्षों": 2426,
      "गुजरा": 2427,
      "अन्त": 2428,
      "न्यायालय": 2429,
      "न्हें": 2430,
      "ज्ञ": 2431,
      "120": 2432,
      "इसी": 2433,
      "इहाँ": 2434,
      "एही": 2435,
      "चला": 2436,
      "केन्द्र": 2437,
      "ारम्भ": 2438,
      "प्रारम्भ": 2439,
      "संयुक्त": 2440,
      "वर्ण": 2441,
      "प्राप्त": 2442,
      "उत्तरी": 2443,
      "185": 2444,
      "बढ़ती": 2445,
      "पार्टी": 2446,
      "हिंदू": 2447,
      "शेष": 2448,
      "सिंधु": 2449,
      "पहा": 2450,
      "बद": 2451,
      "बार": 2452,
      "ये": 2453,
      "लिक": 2454,
      "शैली": 2455,
      "सागर": 2456,
      "वाद": 2457,
      "शास्त्र": 2458,
      "बहुमत": 2459,
      "युग": 2460,
      "अर्थव्यवस्था": 2461,
      "पालिका": 2462,
      "36": 2463,
      "ंक": 2464,
      "ज्यादा": 2465,
      "सक": 2466,
      "नाटक": 2467,
      "सां": 2468,
      "श्मी": 2469,
      "रुआत": 2470,
      "दिल्ली": 2471,
      "ष्ण": 2472,
      "रोप": 2473,
      "यूरोप": 2474,
      "महत्व": 2475,
      "ब्रि": 2476,
      "जलवायु": 2477,
      "11": 2478,
      "46": 2479,
      "78": 2480,
      "गि": 2481,
      "दार": 2482,
      "मल": 2483,
      "प्रचल": 2484,
      "जात": 2485,
      "माना": 2486,
      "जीत": 2487,
      "तीसरी": 2488,
      "आन्दोलन": 2489,
      "31": 2490,
      "80": 2491,
      "All": 2492,
      "Civil": 2493,
      "De": 2494,
      "Dal": 2495,
      "For": 2496,
      "Gup": 2497,
      "Ho": 2498,
      "Keral": 2499,
      "Nor": 2500,
      "Nico": 2501,
      "Re": 2502,
      "Sou": 2503,
      "Valley": 2504,
      "ah": 2505,
      "ail": 2506,
      "aver": 2507,
      "bl": 2508,
      "bro": 2509,
      "bio": 2510,
      "cro": 2511,
      "cut": 2512,
      "clo": 2513,
      "civil": 2514,
      "dr": 2515,
      "domin": 2516,
      "dances": 2517,
      "every": 2518,
      "four": 2519,
      "famil": 2520,
      "fact": 2521,
      "further": 2522,
      "glo": 2523,
      "get": 2524,
      "hen": 2525,
      "his": 2526,
      "hou": 2527,
      "hav": 2528,
      "ile": 2529,
      "jo": 2530,
      "kno": 2531,
      "lf": 2532,
      "lad": 2533,
      "mit": 2534,
      "mult": 2535,
      "mary": 2536,
      "mall": 2537,
      "na": 2538,
      "ob": 2539,
      "op": 2540,
      "ow": 2541,
      "oper": 2542,
      "pay": 2543,
      "pical": 2544,
      "pass": 2545,
      "rich": 2546,
      "round": 2547,
      "ratic": 2548,
      "sar": 2549,
      "sec": 2550,
      "sari": 2551,
      "small": 2552,
      "trad": 2553,
      "uary": 2554,
      "vo": 2555,
      "vari": 2556,
      "win": 2557,
      "wild": 2558,
      "xim": 2559,
      "ze": 2560,
      "ठो": 2561,
      "डॉ": 2562,
      "थिय": 2563,
      "बनी": 2564,
      "बड़ी": 2565,
      "ब्यवस्था": 2566,
      "मे": 2567,
      "लिया": 2568,
      "सर्व": 2569,
      "हथिय": 2570,
      "ంద": 2571,
      "అను": 2572,
      "కళ": 2573,
      "కల్": 2574,
      "చైన": 2575,
      "చిత్ర": 2576,
