{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Metaspace",
        "replacement": "▁",
        "prepend_scheme": "always",
        "split": true
      },
      {
        "type": "Split",
        "pattern": {
          "Regex": "\\d{1,3}"
        },
        "behavior": "Isolated",
        "invert": false
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "\n": 1,
      "\"": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "+": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "/": 13,
      "0": 14,
      "1": 15,
      "2": 16,
      "3": 17,
      "4": 18,
      "5": 19,
      "6": 20,
      "7": 21,
      "8": 22,
      "9": 23,
      ":": 24,
      ";": 25,
      "=": 26,
      "?": 27,
      "A": 28,
      "B": 29,
      "C": 30,
      "D": 31,
      "E": 32,
      "F": 33,
      "G": 34,
      "H": 35,
      "I": 36,
      "J": 37,
      "K": 38,
      "L": 39,
      "M": 40,
      "N": 41,
      "O": 42,
      "P": 43,
      "Q": 44,
      "R": 45,
      "S": 46,
      "T": 47,
      "U": 48,
      "V": 49,
      "W": 50,
      "Y": 51,
      "Z": 52,
      "[": 53,
      "]": 54,
      "^": 55,
      "a": 56,
      "b": 57,
      "c": 58,
      "d": 59,
      "e": 60,
      "f": 61,
      "g": 62,
      "h": 63,
      "i": 64,
      "j": 65,
      "k": 66,
      "l": 67,
      "m": 68,
      "n": 69,
      "o": 70,
      "p": 71,
      "q": 72,
      "r": 73,
      "s": 74,
      "t": 75,
      "u": 76,
      "v": 77,
      "w": 78,
      "x": 79,
      "y": 80,
      "z": 81,
      "|": 82,
      "°": 83,
      "Ö": 84,
      "á": 85,
      "â": 86,
      "í": 87,
      "ā": 88,
      "ī": 89,
      "Ś": 90,
      "ū": 91,
      "ə": 92,
      "ɦ": 93,
      "ɪ": 94,
      "ɾ": 95,
      "ʊ": 96,
      "ˈ": 97,
      "ː": 98,
      "Ι": 99,
      "ί": 100,
      "α": 101,
      "δ": 102,
      "ν": 103,
      "ο": 104,
      "ς": 105,
      "ό": 106,
      "ँ": 107,
      "ं": 108,
      "ः": 109,
      "अ": 110,
      "आ": 111,
      "इ": 112,
      "ई": 113,
      "उ": 114,
      "ऊ": 115,
      "ऋ": 116,
      "ऍ": 117,
      "ए": 118,
      "ऐ": 119,
      "ऑ": 120,
      "ओ": 121,
      "औ": 122,
      "क": 123,
      "ख": 124,
      "ग": 125,
      "घ": 126,
      "च": 127,
      "छ": 128,
      "ज": 129,
      "झ": 130,
      "ञ": 131,
      "ट": 132,
      "ठ": 133,
      "ड": 134,
      "ढ": 135,
      "ण": 136,
      "त": 137,
      "थ": 138,
      "द": 139,
      "ध": 140,
      "न": 141,
      "प": 142,
      "फ": 143,
      "ब": 144,
      "भ": 145,
      "म": 146,
      "य": 147,
      "र": 148,
      "ल": 149,
      "व": 150,
      "श": 151,
      "ष": 152,
      "स": 153,
      "ह": 154,
      "़": 155,
      "ऽ": 156,
      "ा": 157,
      "ि": 158,
      "ी": 159,
      "ु": 160,
      "ू": 161,
      "ृ": 162,
      "े": 163,
      "ै": 164,
      "ॉ": 165,
      "ो": 166,
      "ौ": 167,
      "्": 168,
      "।": 169,
      "०": 170,
      "१": 171,
      "२": 172,
      "३": 173,
      "४": 174,
      "५": 175,
      "६": 176,
      "७": 177,
      "८": 178,
      "९": 179,
      "॰": 180,
      "ం": 181,
      "ః": 182,
      "అ": 183,
      "ఆ": 184,
      "ఇ": 185,
      "ఈ": 186,
      "ఉ": 187,
      "ఋ": 188,
      "ఎ": 189,
      "ఏ": 190,
      "ఐ": 191,
      "ఒ": 192,
      "ఓ": 193,
      "ఔ": 194,
      "క": 195,
      "ఖ": 196,
      "గ": 197,
      "ఘ": 198,
      "చ": 199,
      "ఛ": 200,
      "జ": 201,
      "ఞ": 202,
      "ట": 203,
      "ఠ": 204,
      "డ": 205,
      "ఢ": 206,
      "ణ": 207,
      "త": 208,
      "థ": 209,
      "ద": 210,
      "ధ": 211,
      "న": 212,
      "ప": 213,
      "ఫ": 214,
      "బ": 215,
      "భ": 216,
      "మ": 217,
      "య": 218,
      "ర": 219,
      "ల": 220,
      "ళ": 221,
      "వ": 222,
      "శ": 223,
      "ష": 224,
      "స": 225,
      "హ": 226,
      "ా": 227,
      "ి": 228,
      "ీ": 229,
      "ు": 230,
      "ూ": 231,
      "ృ": 232,
      "ె": 233,
      "ే": 234,
      "ై": 235,
      "ొ": 236,
      "ో": 237,
      "ౌ": 238,
      "్": 239,
      "ṅ": 240,
      "ṇ": 241,
      "ṣ": 242,
      "ṭ": 243,
      "Ἰ": 244,
      "–": 245,
      "—": 246,
      "‘": 247,
      "’": 248,
      "†": 249,
      "′": 250,
      "₹": 251,
      "▁": 252,
      "▁t": 253,
      "an": 254,
      "he": 255,
      "in": 256,
      "▁क": 257,
      "▁the": 258,
      "on": 259,
      "er": 260,
      "▁स": 261,
      "re": 262,
      "al": 263,
      "▁o": 264,
      "st": 265,
      "at": 266,
      "en": 267,
      "▁म": 268,
      "di": 269,
      "ar": 270,
      "▁के": 271,
      "▁I": 272,
      "and": 273,
      "▁c": 274,
      "ed": 275,
      "▁In": 276,
      "ार": 277,
      "▁a": 278,
      "▁of": 279,
      "▁in": 280,
      "it": 281,
      "▁w": 282,
      "▁s": 283,
      "▁प": 284,
      "▁and": 285,
      "ें": 286,
      "▁ह": 287,
      "्र": 288,
      "or": 289,
      "▁b": 290,
      "▁Indi": 291,
      "▁p": 292,
      "ion": 293,
      "es": 294,
      "▁m": 295,
      "▁भ": 296,
      "▁में": 297,
      "▁f": 298,
      "ic": 299,
      "▁ब": 300,
      "▁ప": 301,
      "్ర": 302,
      "is": 303,
      "ing": 304,
      "as": 305,
      "ార": 306,
      "▁l": 307,
      "ent": 308,
      "▁India": 309,
      "om": 310,
      "्य": 311,
      "ాల": 312,
      "▁ज": 313,
      "ou": 314,
      "▁e": 315,
      "ारत": 316,
      "▁भारत": 317,
      "▁to": 318,
      "▁T": 319,
      "▁अ": 320,
      "▁आ": 321,
      "▁స": 322,
      "▁द": 323,
      "▁र": 324,
      "▁न": 325,
      "▁క": 326,
      "र्": 327,
      "▁d": 328,
      "ur": 329,
      "▁है": 330,
      "ly": 331,
      "ान": 332,
      "▁h": 333,
      "िक": 334,
      "▁వ": 335,
      "లో": 336,
      "▁A": 337,
      "il": 338,
      "ec": 339,
      "్య": 340,
      "▁व": 341,
      "▁re": 342,
      "▁C": 343,
      "▁n": 344,
      "▁భ": 345,
      "ाल": 346,
      "▁మ": 347,
      "▁g": 348,
      "ra": 349,
      "िय": 350,
      "19": 351,
      "ri": 352,
      "th": 353,
      "న్": 354,
      "्त": 355,
      "ol": 356,
      "▁The": 357,
      "ul": 358,
      "ది": 359,
      "am": 360,
      "▁ल": 361,
      "▁B": 362,
      "▁S": 363,
      "దే": 364,
      "లు": 365,
      "ver": 366,
      "దేశ": 367,
      "ర్": 368,
      "ों": 369,
      "ిం": 370,
      "▁से": 371,
      "▁प्र": 372,
      "▁त": 373,
      "స్": 374,
      "20": 375,
      "▁ర": 376,
      "ిక": 377,
      "ation": 378,
      "▁ప్ర": 379,
      "ారత": 380,
      "▁ग": 381,
      "le": 382,
      "▁భారత": 383,
      "ro": 384,
      "ve": 385,
      "▁औ": 386,
      "ut": 387,
      "ाज": 388,
      "▁అ": 389,
      "▁और": 390,
      "▁(": 391,
      "న్న": 392,
      "ce": 393,
      "s,": 394,
      "▁M": 395,
      "ాలు": 396,
      "ist": 397,
      "▁is": 398,
      "ad": 399,
      "ीय": 400,
      "▁ए": 401,
      "et": 402,
      "im": 403,
      "▁Indian": 404,
      "▁by": 405,
      "▁बा": 406,
      "▁पर": 407,
      "ast": 408,
      "▁उ": 409,
      "▁की": 410,
      "ig": 411,
      "us": 412,
      "▁का": 413,
      "▁P": 414,
      "'s": 415,
      "est": 416,
      "గా": 417,
      "un": 418,
      "ना": 419,
      "्व": 420,
      "▁सं": 421,
      "▁ఉ": 422,
      "▁इ": 423,
      "▁th": 424,
      "ता": 425,
      "id": 426,
      "ir": 427,
      "ow": 428,
      "▁r": 429,
      "ith": 430,
      "ది.": 431,
      "ang": 432,
      "▁श": 433,
      "ate": 434,
      "िस": 435,
      "▁है।": 436,
      "ని": 437,
      "क्": 438,
      "uc": 439,
      "ड़": 440,
      "िया": 441,
      "ित": 442,
      "▁be": 443,
      "em": 444,
      "▁with": 445,
      "▁for": 446,
      "s.": 447,
      "క్": 448,
      "▁con": 449,
      "था": 450,
      "rom": 451,
      "ాయ": 452,
      "▁జ": 453,
      "ment": 454,
      "▁G": 455,
      "▁was": 456,
      "ter": 457,
      "▁सा": 458,
      "ag": 459,
      "ies": 460,
      "op": 461,
      "▁చ": 462,
      "▁wh": 463,
      "ास": 464,
      "tion": 465,
      "ాత": 466,
      "▁N": 467,
      "▁mo": 468,
      "00": 469,
      "▁E": 470,
      "▁st": 471,
      "ain": 472,
      "▁D": 473,
      "ాన": 474,
      "▁as": 475,
      "िन": 476,
      "కు": 477,
      "ong": 478,
      "▁च": 479,
      "ac": 480,
      "ात": 481,
      "▁H": 482,
      "దేశం": 483,
      "్ట": 484,
      "▁य": 485,
      "्ट": 486,
      "art": 487,
      "ay": 488,
      "ure": 489,
      "▁ఇ": 490,
      "her": 491,
      "▁from": 492,
      "▁राज": 493,
      "ला": 494,
      "ద్": 495,
      "ను": 496,
      "▁on": 497,
      "ical": 498,
      "▁ex": 499,
      "ld": 500,
      "त्र": 501,
      "▁it": 502,
      "ab": 503,
      "gh": 504,
      "se": 505,
      "um": 506,
      "ak": 507,
      "▁an": 508,
      "ill": 509,
      "▁हो": 510,
      "ండ": 511,
      "ిన": 512,
      "▁di": 513,
      "▁कर": 514,
      "ाष": 515,
      "ల్": 516,
      "ort": 517,
      "ेश": 518,
      "up": 519,
      "▁or": 520,
      "ీయ": 521,
      "ich": 522,
      "▁has": 523,
      "ial": 524,
      "త్": 525,
      "▁को": 526,
      "ud": 527,
      "▁सम": 528,
      "▁हैं": 529,
      "ंग": 530,
      "తి": 531,
      "▁India's": 532,
      "क्ष": 533,
      "▁वि": 534,
      "▁एक": 535,
      "ించ": 536,
      "స్త": 537,
      "▁भारतीय": 538,
      "दी": 539,
      "der": 540,
      "el": 541,
      "▁which": 542,
      "201": 543,
      "▁ఆ": 544,
      "री": 545,
      "a,": 546,
      "ive": 547,
      "oc": 548,
      "▁are": 549,
      "ity": 550,
      "ult": 551,
      "ोग": 552,
      "से": 553,
      "ంత": 554,
      "▁un": 555,
      "res": 556,
      "oun": 557,
      "हा": 558,
      "ub": 559,
      "du": 560,
      "rit": 561,
      "రి": 562,
      "▁K": 563,
      "▁న": 564,
      "स्": 565,
      "िल": 566,
      "▁ने": 567,
      "ति": 568,
      "्या": 569,
      "ot": 570,
      "इल": 571,
      "ి.": 572,
      "ులు": 573,
      "▁రా": 574,
      "con": 575,
      "li": 576,
      "▁v": 577,
      "▁త": 578,
      "▁సం": 579,
      "▁బ": 580,
      "arg": 581,
      "▁వి": 582,
      "iv": 583,
      "▁ख": 584,
      "रा": 585,
      "i,": 586,
      "రు": 587,
      "ant": 588,
      "▁com": 589,
      "▁भी": 590,
      "▁\"": 591,
      "over": 592,
      "ary": 593,
      "▁cent": 594,
      "▁inc": 595,
      "▁अन": 596,
      "▁R": 597,
      "▁al": 598,
      "ere": 599,
      "▁its": 600,
      "कार": 601,
      "▁W": 602,
      "ear": 603,
      "ంలో": 604,
      "ము": 605,
      "▁wor": 606,
      "od": 607,
      "టి": 608,
      "end": 609,
      "▁de": 610,
      "ింది.": 611,
      "िम": 612,
      "ch": 613,
      "ने": 614,
      "mp": 615,
      "si": 616,
      "ated": 617,
      "▁were": 618,
      "▁భారతదేశం": 619,
      "ry": 620,
      "▁గ": 621,
      "▁స్": 622,
      "▁Ch": 623,
      "▁U": 624,
      "ap": 625,
      "ంగ": 626,
      "ంగా": 627,
      "ిత": 628,
      "ైన": 629,
      "ans": 630,
      "▁Hin": 631,
      "ूप": 632,
      "ंद": 633,
      "▁at": 634,
      "ाला": 635,
      "का": 636,
      "e,": 637,
      "fter": 638,
      "ంది.": 639,
      "ధిక": 640,
      "▁J": 641,
      "▁ch": 642,
      "ాయి.": 643,
      "हल": 644,
      "▁सभ": 645,
      "▁राज्य": 646,
      "वा": 647,
      "200": 648,
      "मा": 649,
      "aj": 650,
      "av": 651,
      "og": 652,
      "పు": 653,
      "ూడ": 654,
      "▁ఎ": 655,
      "▁శ": 656,
      "▁sp": 657,
      "es,": 658,
      "ish": 659,
      "ism": 660,
      "uring": 661,
      "▁ఉన్న": 662,
      "▁cont": 663,
      "▁ध": 664,
      "os": 665,
      "ance": 666,
      "▁pro": 667,
      "▁part": 668,
      "our": 669,
      "outh": 670,
      "ect": 671,
      "▁हैं।": 672,
      "या": 673,
      "ीन": 674,
      "टे": 675,
      "ber": 676,
      "ore": 677,
      "to": 678,
      "▁ద": 679,
      "▁pl": 680,
      "ారు": 681,
      "ough": 682,
      "▁इस": 683,
      "overn": 684,
      "▁ई": 685,
      "▁नि": 686,
      "के": 687,
      "र्व": 688,
      "ంట": 689,
      "ార్": 690,
      "▁le": 691,
      "ame": 692,
      "▁उत": 693,
      "క్ష": 694,
      "▁ना": 695,
      "▁तथा": 696,
      "mer": 697,
      "सा": 698,
      "▁India,": 699,
      "न्": 700,
      "low": 701,
      "uag": 702,
      "▁per": 703,
      "ass": 704,
      "▁larg": 705,
      "ous": 706,
      "anguag": 707,
      "ंत्र": 708,
      "ुर": 709,
      "िन्": 710,
      "्ट्र": 711,
      "if": 712,
      "y,": 713,
      "ीं": 714,
      "వి": 715,
      "any": 716,
      "ern": 717,
      "ally": 718,
      "▁co": 719,
      "▁bec": 720,
      "conom": 721,
      "▁centur": 722,
      "overnment": 723,
      "▁पू": 724,
      "▁F": 725,
      "ंध": 726,
      "▁cl": 727,
      "▁ag": 728,
      "▁into": 729,
      "▁हु": 730,
      "▁సా": 731,
      "▁reg": 732,
      "ution": 733,
      "illion": 734,
      "द्": 735,
      "हु": 736,
      "▁रूप": 737,
      "्ष": 738,
      "▁स्": 739,
      "me": 740,
      "धान": 741,
      "్చ": 742,
      "▁హ": 743,
      "inist": 744,
      "▁ad": 745,
      "▁rel": 746,
      "▁Hindu": 747,
      "ाष्ट्र": 748,
      "्तर": 749,
      "धिक": 750,
      "ृत": 751,
      "ct": 752,
      "ం,": 753,
      "ష్ట": 754,
      "▁k": 755,
      "▁y": 756,
      "▁ar": 757,
      "stit": 758,
      "▁languag": 759,
      "▁econom": 760,
      "స్థ": 761,
      "▁form": 762,
      "▁world": 763,
      "ुख": 764,
      "▁जा": 765,
      "▁दे": 766,
      "▁वर्": 767,
      "),": 768,
      "▁लोग": 769,
      "▁तक": 770,
      "▁साथ": 771,
      "har": 772,
      "ire": 773,
      "▁V": 774,
      "ence": 775,
      "▁se": 776,
      "▁sub": 777,
      "▁pop": 778,
      "▁during": 779,
      "irst": 780,
      "ress": 781,
      "ली": 782,
      "199": 783,
      "र्म": 784,
      "ाषा": 785,
      "196": 786,
      "▁साम": 787,
      "▁बाद": 788,
      "▁फ": 789,
      "▁जन": 790,
      "port": 791,
      "ంచ": 792,
      "దు": 793,
      "్ల": 794,
      "▁దేశ": 795,
      "eral": 796,
      "all": 797,
      "ates": 798,
      "▁mar": 799,
      "▁first": 800,
      "▁el": 801,
      "▁కూడ": 802,
      "▁Asi": 803,
      "195": 804,
      "ational": 805,
      "▁ప్రా": 806,
      "▁region": 807,
      "ंड": 808,
      "ढ़": 809,
      "so": 810,
      "▁सर": 811,
      "्रे": 812,
      "▁सब": 813,
      "िर": 814,
      "▁बहु": 815,
      "ave": 816,
      "cc": 817,
      "duc": 818,
      "e.": 819,
      "qu": 820,
      "ts": 821,
      "ेत्र": 822,
      "ట్ట": 823,
      "తర": 824,
      "▁L": 825,
      "▁O": 826,
      "▁ఈ": 827,
      "▁ri": 828,
      "▁art": 829,
      "red": 830,
      "▁Ind": 831,
      "▁sh": 832,
      "▁pri": 833,
      "▁dec": 834,
      "▁government": 835,
      "ign": 836,
      "ద్ధ": 837,
      "త్వ": 838,
      "▁year": 839,
      "▁popul": 840,
      "र्थ": 841,
      "नी": 842,
      "▁सरकार": 843,
      "ती": 844,
      "भा": 845,
      "▁देश": 846,
      "dh": 847,
      "lud": 848,
      "pp": 849,
      "sh": 850,
      "we": 851,
      "िण": 852,
      "చ్చ": 853,
      "▁ఒ": 854,
      "▁దేశం": 855,
      "▁tra": 856,
      "reat": 857,
      "reas": 858,
      "▁sy": 859,
      "▁భా": 860,
      "▁భారతీయ": 861,
      "▁రాజ": 862,
      "▁comp": 863,
      "▁सबसे": 864,
      "202": 865,
      "्प": 866,
      "ok": 867,
      "▁किया": 868,
      "द्ध": 869,
      "ew": 870,
      "ric": 871,
      "ther": 872,
      "ved": 873,
      "లి": 874,
      "ాబ": 875,
      "▁ని": 876,
      "dition": 877,
      "▁पा": 878,
      "▁India.": 879,
      "▁gen": 880,
      "▁జాత": 881,
      "क्त": 882,
      "▁क्ष": 883,
      "▁शास": 884,
      "▁क्षेत्र": 885,
      "ep": 886,
      "ते": 887,
      "▁भाषा": 888,
      "▁कार": 889,
      "ff": 890,
      "gan": 891,
      "oth": 892,
      "▁లో": 893,
      "▁end": 894,
      "▁over": 895,
      "ारा": 896,
      "▁after": 897,
      "్రీ": 898,
      "ome": 899,
      "▁వ్య": 900,
      "ection": 901,
      "▁ला": 902,
      "▁రై": 903,
      "▁భారతదేశ": 904,
      "row": 905,
      "igh": 906,
      "uch": 907,
      "dern": 908,
      "ound": 909,
      "▁includ": 910,
      "ారు.": 911,
      "inister": 912,
      "ష్ట్ర": 913,
      "stitution": 914,
      "देश": 915,
      "१९": 916,
      "ral": 917,
      "▁राष्ट्र": 918,
      "क्षिण": 919,
      "रे": 920,
      "मान": 921,
      "ले": 922,
      "ोल": 923,
      "▁प्रा": 924,
      "ड़ी": 925,
      "తో": 926,
      "వా": 927,
      "stem": 928,
      "atic": 929,
      "▁పే": 930,
      "▁res": 931,
      "▁మొ": 932,
      "▁South": 933,
      "ికి": 934,
      "used": 935,
      "estern": 936,
      "▁rul": 937,
      "▁been": 938,
      "▁cons": 939,
      "ंग्रे": 940,
      "ulture": 941,
      "ount": 942,
      "▁రాష్ట్ర": 943,
      "mpire": 944,
      "▁స్థ": 945,
      "ajor": 946,
      "▁became": 947,
      "▁system": 948,
      "▁दक्षिण": 949,
      "18": 950,
      "की": 951,
      "194": 952,
      "स्क": 953,
      "िस्त": 954,
      "y.": 955,
      "्च": 956,
      "ఖ్య": 957,
      "డు": 958,
      "నే": 959,
      "యా": 960,
      "▁था": 961,
      "enc": 962,
      "eng": 963,
      "▁inf": 964,
      "▁sup": 965,
      "▁but": 966,
      "▁pe": 967,
      "▁pol": 968,
      "్రి": 969,
      "▁had": 970,
      "ర్వ": 971,
      "▁అధిక": 972,
      "ాలు,": 973,
      "imal": 974,
      "▁more": 975,
      "ండి": 976,
      "ల్ల": 977,
      "▁also": 978,
      "▁relig": 979,
      "्म": 980,
      "ड़ा": 981,
      "▁विश": 982,
      "17": 983,
      "▁कु": 984,
      "▁धर्म": 985,
      "वे": 986,
      "CE": 987,
      "▁द्व": 988,
      "ाने": 989,
      "ाली": 990,
      "▁यह": 991,
      "िका": 992,
      "▁जे": 993,
      "hi": 994,
      "ik": 995,
      "mong": 996,
      "ted": 997,
      "wo": 998,
      "డి": 999,
      "ణా": 1000,
      "ద్ర": 1001,
      "ధ్య": 1002,
      "నా": 1003,
      "మైన": 1004,
      "వస్థ": 1005,
      "ాక": 1006,
      "▁घ": 1007,
      "▁ల": 1008,
      "▁he": 1009,
      "▁im": 1010,
      "ine": 1011,
      "ord": 1012,
      "es.": 1013,
      "▁me": 1014,
      "▁million": 1015,
      "▁minister": 1016,
      "▁lat": 1017,
      "ural": 1018,
      "▁have": 1019,
      "▁An": 1020,
      "▁num": 1021,
      "ide": 1022,
      "ower": 1023,
      "▁జాతీయ": 1024,
      "▁जिस": 1025,
      "▁थ": 1026,
      "ैद": 1027,
      "lic": 1028,
      "ust": 1029,
      "सी": 1030,
      "ुस": 1031,
      "▁जात": 1032,
      "000": 1033,
      "▁अप": 1034,
      "▁BCE": 1035,
      "ाज्य": 1036,
      "▁है,": 1037,
      "कि": 1038,
      "ुन": 1039,
      "▁up": 1040,
      "▁बाटे": 1041,
      "ब्": 1042,
      "▁स्थ": 1043,
      "a.": 1044,
      "lo": 1045,
      "ose": 1046,
      "pt": 1047,
      "టు": 1048,
      "▁two": 1049,
      "ond": 1050,
      "▁स्व": 1051,
      "ren": 1052,
      "▁such": 1053,
      "▁long": 1054,
      "▁CE": 1055,
      "▁ము": 1056,
      "▁Bud": 1057,
      "etwe": 1058,
      "▁ఉంది.": 1059,
      "▁that": 1060,
      "▁most": 1061,
      "▁modern": 1062,
      "ongress": 1063,
      "ులు,": 1064,
      "▁increas": 1065,
      "▁class": 1066,
      "▁prime": 1067,
      "▁years": 1068,
      "▁ఒక": 1069,
      "▁Buddh": 1070,
      "etween": 1071,
      "्रा": 1072,
      "ओं": 1073,
      "▁आध": 1074,
      "ंद्र": 1075,
      "बंध": 1076,
      "▁हिन्": 1077,
      "▁बि": 1078,
      "ian": 1079,
      "कर": 1080,
      "197": 1081,
      "▁रहल": 1082,
      "▁पूर्व": 1083,
      "▁छ": 1084,
      "▁कई": 1085,
      "▁द्वारा": 1086,
      "ीप": 1087,
      "▁उप": 1088,
      "ban": 1089,
      "hm": 1090,
      "ph": 1091,
      "tin": 1092,
      "ంది": 1093,
      "తం": 1094,
      "త్య": 1095,
      "పా": 1096,
      "మా": 1097,
      "▁ఏ": 1098,
      "▁ter": 1099,
      "▁their": 1100,
      "ens": 1101,
      "arli": 1102,
      "▁ca": 1103,
      "ition": 1104,
      "▁sc": 1105,
      "▁soc": 1106,
      "▁हिस": 1107,
      "orth": 1108,
      "▁both": 1109,
      "▁major": 1110,
      "▁కా": 1111,
      "▁dance": 1112,
      "rib": 1113,
      "amil": 1114,
      "ింద": 1115,
      "vel": 1116,
      "▁dis": 1117,
      "▁Un": 1118,
      "▁ఉన్నాయి.": 1119,
      "▁large": 1120,
      "▁tradition": 1121,
      "▁ओ": 1122,
      "▁अधिक": 1123,
      "26": 1124,
      "o-": 1125,
      "ोक": 1126,
      "▁मह": 1127,
      "▁बा।": 1128,
      "प्त": 1129,
      "▁लि": 1130,
      "ंप": 1131,
      "▁गया": 1132,
      "▁संस्क": 1133,
      "▁चु": 1134,
      "aw": 1135,
      "ध्य": 1136,
      "ంబ": 1137,
      "గు": 1138,
      "డ్": 1139,
      "తు": 1140,
      "ధాన": 1141,
      "రా": 1142,
      "ాన్": 1143,
      "ీ,": 1144,
      "hed": 1145,
      "ince": 1146,
      "ard": 1147,
      "▁cast": 1148,
      "▁ser": 1149,
      "▁between": 1150,
      "▁बढ़": 1151,
      "్రమ": 1152,
      "isation": 1153,
      "ారం": 1154,
      "▁కో": 1155,
      "urban": 1156,
      "▁Congress": 1157,
      "▁not": 1158,
      "▁మార్": 1159,
      "▁grow": 1160,
      "olog": 1161,
      "vers": 1162,
      "న్ని": 1163,
      "istan": 1164,
      "anges": 1165,
      "▁చె": 1166,
      "▁Empire": 1167,
      "▁exp": 1168,
      "▁under": 1169,
      "▁భారతదేశంలో": 1170,
      "माण": 1171,
      "▁ఎన్న": 1172,
      "▁उत्तर": 1173,
      "▁world's": 1174,
      "▁population": 1175,
      "▁number": 1176,
      "ेल": 1177,
      "▁ट": 1178,
      "जी": 1179,
      "हर": 1180,
      "▁समय": 1181,
      "▁गइल": 1182,
      "वि": 1183,
      "▁मान": 1184,
      "▁में,": 1185,
      "▁विश्व": 1186,
      "▁दो": 1187,
      "▁शासन": 1188,
      "15": 1189,
      "ारी": 1190,
      "ालय": 1191,
      "▁भइल": 1192,
      "▁बी": 1193,
      "ces": 1194,
      "ef": 1195,
      "lu": 1196,
      "rough": 1197,
      "ట్": 1198,
      "పంచ": 1199,
      "భా": 1200,
      "సి": 1201,
      "ిన్న": 1202,
      "ెండ": 1203,
      "▁j": 1204,
      "▁ra": 1205,
      "▁urban": 1206,
      "▁te": 1207,
      "ree": 1208,
      "▁app": 1209,
      "▁off": 1210,
      "▁mil": 1211,
      "▁mus": 1212,
      "▁many": 1213,
      "▁east": 1214,
      "▁కే": 1215,
      "▁వచ్చ": 1216,
      "▁Con": 1217,
      "▁nort": 1218,
      "▁మధ్య": 1219,
      "ament": 1220,
      "▁Brit": 1221,
      "▁ప్రపంచ": 1222,
      "lear": 1223,
      "▁this": 1224,
      "uclear": 1225,
      "▁began": 1226,
      "age": 1227,
      "ానికి": 1228,
      "ach": 1229,
      "ద్ద": 1230,
      "ially": 1231,
      "ell": 1232,
      "स्था": 1233,
      "▁election": 1234,
      "▁మార్గ": 1235,
      "▁British": 1236,
      "ोड़": 1237,
      "▁ले": 1238,
      "▁मिल": 1239,
      "ublic": 1240,
      "▁निर्": 1241,
      "मुख": 1242,
      "▁वर्ष": 1243,
      "ीत": 1244,
      "▁ड": 1245,
      "नाव": 1246,
      "▁देख": 1247,
      "्यव": 1248,
      "▁जो": 1249,
      "ँच": 1250,
      "वन": 1251,
      "ी,": 1252,
      "▁लग": 1253,
      "▁संघ": 1254,
      "ket": 1255,
      "ni": 1256,
      "odi": 1257,
      "ple": 1258,
      "sl": 1259,
      "ss": 1260,
      "ugh": 1261,
      "ర్య": 1262,
      "వాత": 1263,
      "్మ": 1264,
      "on-": 1265,
      "▁It": 1266,
      "▁ab": 1267,
      "ited": 1268,
      "▁sec": 1269,
      "▁south": 1270,
      "esh": 1271,
      "▁भा": 1272,
      "▁fol": 1273,
      "▁fore": 1274,
      "▁పార": 1275,
      "్రా": 1276,
      "ing,": 1277,
      "▁land": 1278,
      "omin": 1279,
      "ాల్": 1280,
      "out": 1281,
      "▁కు": 1282,
      "▁वाला": 1283,
      "▁rec": 1284,
      "▁Com": 1285,
      "▁north": 1286,
      "▁మత": 1287,
      "ular": 1288,
      "▁ప్రధాన": 1289,
      "istor": 1290,
      "▁చే": 1291,
      "hern": 1292,
      "ically": 1293,
      "akistan": 1294,
      "స్తు": 1295,
      "contin": 1296,
      "ism,": 1297,
      "merg": 1298,
      "▁హింద": 1299,
      "▁కూడా": 1300,
      "▁ప్రాంత": 1301,
      "▁వ్యవస్థ": 1302,
      "▁పేరు": 1303,
      "▁later": 1304,
      "velop": 1305,
      "▁music": 1306,
      "▁northern": 1307,
      "continent": 1308,
      "जा": 1309,
      "ियों": 1310,
      "न्द": 1311,
      "▁बहुत": 1312,
      "▁केंद्र": 1313,
      "▁भू": 1314,
      "21": 1315,
      "▁ऊ": 1316,
      "▁प्रमुख": 1317,
      "▁कि": 1318,
      "198": 1319,
      "हाँ": 1320,
      "हन": 1321,
      "▁एह": 1322,
      "ील": 1323,
      "ैन": 1324,
      "▁गु": 1325,
      "mon": 1326,
      "चीन": 1327,
      "▁लोक": 1328,
      "्यवस्था": 1329,
      "-l": 1330,
      "ah": 1331,
      "ace": 1332,
      "ci": 1333,
      "iod": 1334,
      "vi": 1335,
      "దాయ": 1336,
      "రణ": 1337,
      "▁tim": 1338,
      "ature": 1339,
      "ari": 1340,
      "arn": 1341,
      "▁count": 1342,
      "▁among": 1343,
      "ite": 1344,
      "iter": 1345,
      "▁western": 1346,
      "▁since": 1347,
      "▁पुर": 1348,
      "▁emp": 1349,
      "▁క్రీ": 1350,
      "▁Al": 1351,
      "▁rep": 1352,
      "raph": 1353,
      "▁Beng": 1354,
      "▁Sh": 1355,
      "స్క": 1356,
      "ations": 1357,
      "▁ప్రజ": 1358,
      "▁Mugh": 1359,
      "ade": 1360,
      "▁Pakistan": 1361,
      "▁rate": 1362,
      "ately": 1363,
      "ies,": 1364,
      "able": 1365,
      "▁ఆర్": 1366,
      "ంత్ర": 1367,
      "▁develop": 1368,
      "▁Chin": 1369,
      "▁శా": 1370,
      "▁దక్ష": 1371,
      "lowing": 1372,
      "▁period": 1373,
      "▁largest": 1374,
      "▁economic": 1375,
      "▁రైలు": 1376,
      "▁influ": 1377,
      "▁peop": 1378,
      "▁classical": 1379,
      "▁caste": 1380,
      "versity": 1381,
      "▁Bengal": 1382,
      "▁Mughal": 1383,
      "▁कइल": 1384,
      "▁मु": 1385,
      "▁मध्य": 1386,
      "तंत्र": 1387,
      "शिया": 1388,
      "स्त": 1389,
      "▁एशिया": 1390,
      "गर": 1391,
      "द्य": 1392,
      "▁गो": 1393,
      "▁अन्य": 1394,
      "▁नाम": 1395,
      "▁सि": 1396,
      "▁Pl": 1397,
      "ेर": 1398,
      "▁बन": 1399,
      "S$": 1400,
      "▁मुख": 1401,
      "▁करे": 1402,
      "हे": 1403,
      "ाम": 1404,
      "ूर": 1405,
      "▁हवे": 1406,
      "▁जाता": 1407,
      "▁साल": 1408,
      "ft": 1409,
      "jab": 1410,
      "krit": 1411,
      "lim": 1412,
      "o,": 1413,
      "per": 1414,
      "ta": 1415,
      "में": 1416,
      "ం.": 1417,
      "ప్": 1418,
      "లం": 1419,
      "వే": 1420,
      "ి,": 1421,
      "ుక": 1422,
      "▁there": 1423,
      "ative": 1424,
      "arat": 1425,
      "itary": 1426,
      "▁power": 1427,
      "esp": 1428,
      "▁mid": 1429,
      "ise": 1430,
      "ised": 1431,
      "▁lif": 1432,
      "▁liter": 1433,
      "ాలలో": 1434,
      "▁emerg": 1435,
      "▁Th": 1436,
      "▁Tamil": 1437,
      "▁अंग्रे": 1438,
      "▁hum": 1439,
      "▁histor": 1440,
      "▁After": 1441,
      "ild": 1442,
      "ech": 1443,
      "▁new": 1444,
      "▁By": 1445,
      "▁Sans": 1446,
      "▁Sik": 1447,
      "roc": 1448,
      "vement": 1449,
      "▁అయ": 1450,
      "▁Pun": 1451,
      "own": 1452,
      "క్కు": 1453,
      "▁జనా": 1454,
      "ies.": 1455,
      "▁East": 1456,
      "▁Del": 1457,
      "▁ext": 1458,
      "ultan": 1459,
      "▁spec": 1460,
      "▁language": 1461,
      "▁subcontinent": 1462,
      "▁river": 1463,
      "▁భాష": 1464,
      "▁రాజ్య": 1465,
      "▁స్థాన": 1466,
      "▁అధికార": 1467,
      "imalay": 1468,
      "▁increased": 1469,
      "▁పార్ట": 1470,
      "▁దక్షి": 1471,
      "▁people": 1472,
      "▁Sanskrit": 1473,
      "▁Punjab": 1474,
      "▁संग": 1475,
      "दा": 1476,
      "म्": 1477,
      "यु": 1478,
      "िव": 1479,
      "▁मैद": 1480,
      "▁अनुस": 1481,
      "िस्तान": 1482,
      "▁मैदान": 1483,
      ").": 1484,
      "10": 1485,
      "40": 1486,
      "▁बाटे।": 1487,
      "ाद": 1488,
      "▁पार": 1489,
      "ाना": 1490,
      "ियन": 1491,
      "हीं": 1492,
      "▁यु": 1493,
      "▁US$": 1494,
      "ष्": 1495,
      "▁काल": 1496,
      "▁दक्": 1497,
      "▁हिस्": 1498,
      "ंत": 1499,
      "ंब": 1500,
      "काल": 1501,
      "ी।": 1502,
      "▁प्रदेश": 1503,
      "▁परंप": 1504,
      "▁सभसे": 1505,
      "▁राज्यों": 1506,
      "▁हुआ": 1507,
      "▁परंपरा": 1508,
      "30": 1509,
      "ever": 1510,
      "for": 1511,
      "pl": 1512,
      "ron": 1513,
      "rol": 1514,
      "vent": 1515,
      "िला": 1516,
      "ంద్ర": 1517,
      "భు": 1518,
      "ష్": 1519,
      "ెద్ద": 1520,
      "▁en": 1521,
      "▁ను": 1522,
      "ani": 1523,
      "hem": 1524,
      "hen": 1525,
      "ers": 1526,
      "ered": 1527,
      "▁occ": 1528,
      "enni": 1529,
      "arly": 1530,
      "▁Isl": 1531,
      "▁cour": 1532,
      "▁culture": 1533,
      "▁war": 1534,
      "▁set": 1535,
      "▁parli": 1536,
      "ions": 1537,
      "▁mat": 1538,
      "▁main": 1539,
      "ice": 1540,
      "▁बना": 1541,
      "▁పు": 1542,
      "▁పరి": 1543,
      "as,": 1544,
      "▁కాల": 1545,
      "▁nuclear": 1546,
      "rig": 1547,
      "ation,": 1548,
      "▁ప్రభు": 1549,
      "▁ఉత్": 1550,
      "▁than": 1551,
      "ird": 1552,
      "▁Eur": 1553,
      "▁state": 1554,
      "ack": 1555,
      "▁Himalay": 1556,
      "▁या": 1557,
      "▁ఇతర": 1558,
      "▁one": 1559,
      "abl": 1560,
      "illenni": 1561,
      "ించింది.": 1562,
      "ritor": 1563,
      "ected": 1564,
      "▁lead": 1565,
      "▁century": 1566,
      "▁Asia": 1567,
      "▁righ": 1568,
      "▁Indus": 1569,
      "▁దేశంలో": 1570,
      "▁general": 1571,
      "▁మొద": 1572,
      "▁social": 1573,
      "▁Comp": 1574,
      "▁హిందూ": 1575,
      "cient": 1576,
      "▁parliament": 1577,
      "▁ప్రభుత్వ": 1578,
      "illennium": 1579,
      "▁प्राचीन": 1580,
      "श्च": 1581,
      "▁अर": 1582,
      "▁बीच": 1583,
      "▁जाला": 1584,
      "▁क्र": 1585,
      "ंगा": 1586,
      "▁हुई": 1587,
      "▁Plate": 1588,
      "16": 1589,
      "्राज्य": 1590,
      "orld": 1591,
      "▁World": 1592,
      "▁साम्राज्य": 1593,
      "▁कुछ": 1594,
      "द्योग": 1595,
      "शास": 1596,
      "ुल": 1597,
      "▁विक": 1598,
      "▁खेल": 1599,
      "ून": 1600,
      "▁बिस": 1601,
      "▁आर्थ": 1602,
      "▁खात": 1603,
      "▁आर्थिक": 1604,
      "पू": 1605,
      "▁सद": 1606,
      "▁बड़": 1607,
      "▁इंड": 1608,
      "▁कारण": 1609,
      "▁मुख्य": 1610,
      "-d": 1611,
      "ared": 1612,
      "iz": 1613,
      "ood": 1614,
      "ru": 1615,
      "ten": 1616,
      "००": 1617,
      "గర": 1618,
      "ప్ర": 1619,
      "పాల": 1620,
      "ావ": 1621,
      "ీన": 1622,
      "ుకు": 1623,
      "▁ట": 1624,
      "ank": 1625,
      "ins": 1626,
      "▁them": 1627,
      "▁सु": 1628,
      "read": 1629,
      "▁out": 1630,
      "▁other": 1631,
      "▁col": 1632,
      "▁sur": 1633,
      "▁bas": 1634,
      "▁billion": 1635,
      "▁pre": 1636,
      "ess": 1637,
      "ics": 1638,
      "▁పూ": 1639,
      "entral": 1640,
      "omen": 1641,
      "▁est": 1642,
      "▁సభ": 1643,
      "▁సి": 1644,
      "▁न्या": 1645,
      "▁కార": 1646,
      "▁వా": 1647,
      "▁వే": 1648,
      "్యం": 1649,
      "▁non-": 1650,
      "▁gra": 1651,
      "rad": 1652,
      "aman": 1653,
      "▁St": 1654,
      "▁రెండ": 1655,
      "▁అత్య": 1656,
      "▁Mo": 1657,
      "▁Mus": 1658,
      "▁though": 1659,
      "▁through": 1660,
      "ember": 1661,
      "క్క": 1662,
      "▁constitution": 1663,
      "▁Ganges": 1664,
      "tern": 1665,
      "▁who": 1666,
      "ాత్ర": 1667,
      "▁National": 1668,
      "▁En": 1669,
      "▁sty": 1670,
      "▁ఇది": 1671,
      "ించిన": 1672,
      "argest": 1673,
      "ivil": 1674,
      "▁def": 1675,
      "ిత్ర": 1676,
      "▁Jain": 1677,
      "ograph": 1678,
      "▁contrib": 1679,
      "▁play": 1680,
      "ंत्री": 1681,
      "▁agric": 1682,
      "▁సాం": 1683,
      "▁including": 1684,
      "▁हिन्दी": 1685,
      "▁caused": 1686,
      "▁military": 1687,
      "▁కేంద్ర": 1688,
      "▁వచ్చింది.": 1689,
      "-largest": 1690,
      "▁country": 1691,
      "స్కృ": 1692,
      "▁life": 1693,
      "క్కువ": 1694,
      "▁పార్టీ": 1695,
      "▁अनुसार": 1696,
      "▁Company": 1697,
      "%,": 1698,
      "तिक": 1699,
      "▁अर्थ": 1700,
      "र्ण": 1701,
      "खिन": 1702,
      "िये": 1703,
      "▁दक्खिन": 1704,
      "श्चिम": 1705,
      "▁खातिर": 1706,
      "▁इला": 1707,
      "▁कार्य": 1708,
      "ृति": 1709,
      "्ले": 1710,
      "▁जल": 1711,
      "्त्र": 1712,
      "▁ईसा": 1713,
      "▁स्थित": 1714,
      "▁आधार": 1715,
      "12": 1716,
      "14": 1717,
      "ख्या": 1718,
      "प्र": 1719,
      "सद": 1720,
      "हित": 1721,
      "▁अम": 1722,
      "▁दिया": 1723,
      "▁हैं,": 1724,
      "▁पाक": 1725,
      "▁था।": 1726,
      "▁स्वतंत्र": 1727,
      "▁लिए": 1728,
      "च्": 1729,
      "▁सी": 1730,
      "च्छ": 1731,
      "ज़": 1732,
      "िप": 1733,
      "ेट": 1734,
      "▁गण": 1735,
      "▁चुनाव": 1736,
      "▁हिस्सा": 1737,
      "मिल": 1738,
      "वीं": 1739,
      "▁प्रति": 1740,
      "क्ति": 1741,
      "%.": 1742,
      "cri": 1743,
      "ction": 1744,
      "eh": 1745,
      "gl": 1746,
      "hi,": 1747,
      "put": 1748,
      "ruc": 1749,
      "rans": 1750,
      "t,": 1751,
      "ty": 1752,
      "uj": 1753,
      "ya": 1754,
      "గి": 1755,
      "గ్": 1756,
      "గిన": 1757,
      "త్ర": 1758,
      "బడ": 1759,
      "మే": 1760,
      "లా": 1761,
      "ిమ": 1762,
      "ుల": 1763,
      "▁య": 1764,
      "▁ద్": 1765,
      "anc": 1766,
      "heast": 1767,
      "rew": 1768,
      "ar,": 1769,
      "▁we": 1770,
      "▁wide": 1771,
      "▁sign": 1772,
      "▁some": 1773,
      "▁पह": 1774,
      "ें।": 1775,
      "▁millennium": 1776,
      "▁far": 1777,
      "▁found": 1778,
      "▁పర": 1779,
      "▁పట్ట": 1780,
      "▁పెద్ద": 1781,
      "్రె": 1782,
      "ings": 1783,
      "ారి": 1784,
      "▁led": 1785,
      "ాలను": 1786,
      "ould": 1787,
      "▁కలి": 1788,
      "ly,": 1789,
      "▁వె": 1790,
      "▁Central": 1791,
      "▁ne": 1792,
      "▁no": 1793,
      "▁gr": 1794,
      "▁రవా": 1795,
      "leg": 1796,
      "▁భారత్": 1797,
      "▁అతి": 1798,
      "▁ఉంట": 1799,
      "▁third": 1800,
      "ident": 1801,
      "owever": 1802,
      "▁rural": 1803,
      "▁జరి": 1804,
      "▁Gand": 1805,
      "▁dire": 1806,
      "ocal": 1807,
      "dust": 1808,
      "▁తరు": 1809,
      "▁all": 1810,
      "▁left": 1811,
      "duced": 1812,
      "▁Indo-": 1813,
      "ద్ధి": 1814,
      "ాబ్": 1815,
      "▁राष्ट्रीय": 1816,
      "▁polit": 1817,
      "▁religi": 1818,
      "ording": 1819,
      "▁Buddhist": 1820,
      "▁territor": 1821,
      "▁served": 1822,
      "▁మార్గాలు": 1823,
      "▁second": 1824,
      "▁forest": 1825,
      "▁క్రీడ": 1826,
      "▁ఆర్ధిక": 1827,
      "▁influenc": 1828,
      "ప్ప": 1829,
      "▁Sikh": 1830,
      "▁అయిన": 1831,
      "▁జనాభా": 1832,
      "ultanate": 1833,
      "▁mathem": 1834,
      "▁ఉత్తర": 1835,
      "▁Muslim": 1836,
      "▁రవాణా": 1837,
      "owever,": 1838,
      "▁తరువాత": 1839,
      "50": 1840,
      "द्व": 1841,
      "मंत्री": 1842,
      "वं": 1843,
      "▁ती": 1844,
      "्याप": 1845,
      "▁स्था": 1846,
      "भाव": 1847,
      "▁पाकिस्तान": 1848,
      "ोज": 1849,
      "▁ठ": 1850,
      "र्ष": 1851,
      "▁समाज": 1852,
      "▁देशों": 1853,
      "नों": 1854,
      "वल": 1855,
      "▁जी": 1856,
      "▁दश": 1857,
      "क्षा": 1858,
      "विधान": 1859,
      "जात": 1860,
      "▁%": 1861,
      "▁कम": 1862,
      "▁हिम": 1863,
      "193": 1864,
      "▁तमिल": 1865,
      "▁नेत": 1866,
      "▁संस्कृति": 1867,
      "▁हिमालय": 1868,
      "बि": 1869,
      "म,": 1870,
      "शन": 1871,
      "▁ent": 1872,
      "▁हि": 1873,
      "▁जिन": 1874,
      "▁काम": 1875,
      "ताब्": 1876,
      "▁शताब्": 1877,
      "act": 1878,
      "▁होख": 1879,
      "▁शताब्दी": 1880,
      "ोष": 1881,
      "▁अभ": 1882,
      "▁अस": 1883,
      "▁दू": 1884,
      "▁रहा": 1885,
      "▁होता": 1886,
      "▁करने": 1887,
      "▁करोड़": 1888,
      "▁इसके": 1889,
      "▁हुए": 1890,
      "धानमंत्री": 1891,
      "▁]": 1892,
      "ँव": 1893,
      "च्च": 1894,
      "टी": 1895,
      "योग": 1896,
      "र्य": 1897,
      "▁हाला": 1898,
      "▁आय": 1899,
      "▁संविधान": 1900,
      "ai": 1901,
      "au": 1902,
      "are": 1903,
      "dle": 1904,
      "daman": 1905,
      "ean": 1906,
      "gen": 1907,
      "ied": 1908,
      "mit": 1909,
      "nolog": 1910,
      "ool": 1911,
      "til": 1912,
      "vid": 1913,
      "west": 1914,
      "yan": 1915,
      "गत": 1916,
      "णी": 1917,
      "కీయ": 1918,
      "గీ": 1919,
      "చే": 1920,
      "టిక": 1921,
      "ట్ల": 1922,
      "ధి": 1923,
      "నాలు": 1924,
      "మి": 1925,
      "లలో": 1926,
      "ీర్": 1927,
      "ౌక": 1928,
      "▁us": 1929,
      "▁her": 1930,
      "▁used": 1931,
      "▁esp": 1932,
      "▁roc": 1933,
      "▁tech": 1934,
      "▁trans": 1935,
      "▁they": 1936,
      "ers,": 1937,
      "als": 1938,
      "alle": 1939,
      "▁orig": 1940,
      "ath": 1941,
      "ands": 1942,
      "▁cit": 1943,
      "▁cap": 1944,
      "▁acc": 1945,
      "▁indust": 1946,
      "▁women": 1947,
      "ork": 1948,
      "▁pain": 1949,
      "▁made": 1950,
      "▁member": 1951,
      "▁fe": 1952,
      "▁పా": 1953,
      "▁పాల": 1954,
      "▁పాక": 1955,
      "▁last": 1956,
      "omet": 1957,
      "ాలో": 1958,
      "▁early": 1959,
      "▁సరి": 1960,
      "▁కొ": 1961,
      "▁high": 1962,
      "ecially": 1963,
      "▁మహ": 1964,
      "▁great": 1965,
      "rahm": 1966,
      "am,": 1967,
      "లు,": 1968,
      "very": 1969,
      "verse": 1970,
      "▁ప్రస్తు": 1971,
      "▁అనే": 1972,
      "▁Prad": 1973,
      "und": 1974,
      "▁ఉప": 1975,
      "emoc": 1976,
      "▁Guj": 1977,
      "▁Neh": 1978,
      "▁movement": 1979,
      "▁ass": 1980,
      "స్త్ర": 1981,
      "స్తాన్": 1982,
      "▁బహ": 1983,
      "▁central": 1984,
      "▁స్వ": 1985,
      "ంగ్రె": 1986,
      "▁Hindi": 1987,
      "▁Jan": 1988,
      "▁ఎక్కువ": 1989,
      "▁control": 1990,
      "▁plain": 1991,
      "▁उत्प": 1992,
      "ुरु": 1993,
      "▁coal": 1994,
      "▁coast": 1995,
      "▁cook": 1996,
      "▁century,": 1997,
      "▁సాధ": 1998,
      "धिकार": 1999,
      "▁languages": 2000,
      "ight": 2001,
      "▁include": 2002,
      "▁rule": 2003,
      "▁support": 2004,
      "▁Andaman": 2005,
      "loy": 2006,
      "▁ముఖ్య": 2007,
      "ందిన": 2008,
      "▁ఏర్": 2009,
      "▁majority": 2010,
      "▁కాంగ్రె": 2011,
      "▁United": 2012,
      "తున్న": 2013,
      "▁growth": 2014,
      "▁ఎన్నో": 2015,
      "▁eastern": 2016,
      "▁Constitution": 2017,
      "▁employ": 2018,
      "ుకో": 2019,
      "▁literac": 2020,
      "▁emerged": 2021,
      "▁human": 2022,
      "▁Delhi": 2023,
      "▁దక్షిణ": 2024,
      "▁court": 2025,
      "ప్రదాయ": 2026,
      "▁అత్యధిక": 2027,
      "▁Engl": 2028,
      "▁इलाका": 2029,
      "▁ద్వ": 2030,
      "▁political": 2031,
      "▁religious": 2032,
      "▁especially": 2033,
      "▁rock": 2034,
      "▁origin": 2035,
      "▁paint": 2036,
      "▁పాకి": 2037,
      "▁సరిహ": 2038,
      "▁Pradesh": 2039,
      "▁Nehru": 2040,
      "▁English": 2041,
      "42": 2042,
      "400": 2043,
      "▁उन": 2044,
      "▁निर्माण": 2045,
      "▁न्याय": 2046,
      "वी": 2047,
      "्ड": 2048,
      "▁अब": 2049,
      "▁नहीं": 2050,
      "▁संसद": 2051,
      "▁भाषाओं": 2052,
      "▁ओर": 2053,
      "चल": 2054,
      "टि": 2055,
      "मत": 2056,
      "रु": 2057,
      "हरी": 2058,
      "▁मो": 2059,
      "▁पश्चिम": 2060,
      "▁संबंध": 2061,
      "▁राजनी": 2062,
      "ंग्रेस": 2063,
      "▁हिन्द": 2064,
      "▁पार्ट": 2065,
      "ost": 2066,
      "ँकि": 2067,
      "णा": 2068,
      "बर": 2069,
      "▁प्ले": 2070,
      "▁बाने": 2071,
      "▁होला": 2072,
      "ived": 2073,
      "ृत्व": 2074,
      "ोलन": 2075,
      "▁संस्कृत": 2076,
      "▁दशक": 2077,
      "▁नेतृत्व": 2078,
      "▁हालाँकि": 2079,
      "▁प्लेट": 2080,
      "धी": 2081,
      "सं": 2082,
      "ाय": 2083,
      "▁अल": 2084,
      "र्ट": 2085,
      "▁साहित": 2086,
      "▁साहित्य": 2087,
      "चना": 2088,
      "▁बद": 2089,
      "▁अरब": 2090,
      "ेक": 2091,
      "▁[": 2092,
      "▁मौ": 2093,
      "▁इन": 2094,
      "ियाँ": 2095,
      "▁चल": 2096,
      "▁भाग": 2097,
      "▁भूम": 2098,
      "▁चुनावों": 2099,
      "▁तीस": 2100,
      "13": 2101,
      "ई।": 2102,
      "गो": 2103,
      "रिक": 2104,
      "ूल": 2105,
      "▁सक": 2106,
      "▁पहल": 2107,
      "▁ब्र": 2108,
      "▁निय": 2109,
      "▁वाली": 2110,
      "▁यूर": 2111,
      "▁नाँव": 2112,
      "▁जनजात": 2113,
      "-s": 2114,
      "24": 2115,
      "DP": 2116,
      "JP": 2117,
      "af": 2118,
      "adi": 2119,
      "i)": 2120,
      "ib": 2121,
      "ix": 2122,
      "k,": 2123,
      "led": 2124,
      "main": 2125,
      "oin": 2126,
      "pur": 2127,
      "ue": 2128,
      "ually": 2129,
      "ving": 2130,
      "vol": 2131,
      "work": 2132,
      "भग": 2133,
      "हास": 2134,
      "ैली": 2135,
      "ం:": 2136,
      "ంధ": 2137,
      "ంటి": 2138,
      "ందు": 2139,
      "కొ": 2140,
      "కాల": 2141,
      "క్రమ": 2142,
      "గం": 2143,
      "జ్య": 2144,
      "ణి": 2145,
      "దర": 2146,
      "దా": 2147,
      "పతి": 2148,
      "లకు": 2149,
      "లను": 2150,
      "లతో": 2151,
      "వు": 2152,
      "సు": 2153,
      "ా,": 2154,
      "ిల్ల": 2155,
      "ీ;": 2156,
      "ెలు": 2157,
      "▁Y": 2158,
      "hes": 2159,
      "▁कप": 2160,
      "▁कॉ": 2161,
      "ersi": 2162,
      "reated": 2163,
      "ale": 2164,
      "alth": 2165,
      "enins": 2166,
      "▁महा": 2167,
      "▁Its": 2168,
      "▁cens": 2169,
      "▁sm": 2170,
      "▁sultanate": 2171,
      "▁bi": 2172,
      "▁bu": 2173,
      "▁bir": 2174,
      "▁prom": 2175,
      "▁penins": 2176,
      "▁man": 2177,
      "▁fed": 2178,
      "▁fig": 2179,
      "icial": 2180,
      "as.": 2181,
      "ash": 2182,
      "ashm": 2183,
      "▁li": 2184,
      "▁local": 2185,
      "▁సిం": 2186,
      "▁dra": 2187,
      "urn": 2188,
      "▁వర్": 2189,
      "ecut": 2190,
      "▁remain": 2191,
      "▁national": 2192,
      "▁gar": 2193,
      "▁grew": 2194,
      "ra,": 2195,
      "old": 2196,
      "▁There": 2197,
      "▁These": 2198,
      "ulpt": 2199,
      "amm": 2200,
      "▁Bang": 2201,
      "▁Brahm": 2202,
      "ిక్": 2203,
      "▁ప్రతి": 2204,
      "rop": 2205,
      "▁Ma": 2206,
      "istic": 2207,
      "▁Persi": 2208,
      "ange": 2209,
      "▁జన": 2210,
      "ments": 2211,
      "opean": 2212,
      "▁చిన్న": 2213,
      "▁whose": 2214,
      "▁stat": 2215,
      "▁states": 2216,
      "▁ఇండి": 2217,
      "ద్దు": 2218,
      "▁export": 2219,
      "aksh": 2220,
      "▁animal": 2221,
      "▁ancient": 2222,
      "ండు": 2223,
      "▁diff": 2224,
      "▁diversity": 2225,
      "ity,": 2226,
      "ultural": 2227,
      "▁union": 2228,
      "▁Kashm": 2229,
      "▁నే": 2230,
      "तिहास": 2231,
      "lief": 2232,
      "▁vill": 2233,
      "▁సంస్కృ": 2234,
      "▁సంగీ": 2235,
      "▁విస్త": 2236,
      "ives": 2237,
      "▁Raj": 2238,
      "ody": 2239,
      "▁dev": 2240,
      "▁గల": 2241,
      "ంగ్ల": 2242,
      "osed": 2243,
      "▁party": 2244,
      "▁leg": 2245,
      "ific": 2246,
      "▁arm": 2247,
      "▁arch": 2248,
      "▁economy": 2249,
      "▁దేశాల": 2250,
      "▁marri": 2251,
      "▁ప్రాచ": 2252,
      "▁decl": 2253,
      "▁రాజకీయ": 2254,
      "▁gener": 2255,
      "డిప": 2256,
      "▁sculpt": 2257,
      "▁लगभग": 2258,
      "▁following": 2259,
      "ాల్లో": 2260,
      "▁చేస": 2261,
      "▁ప్రాంతాలు": 2262,
      "▁శాస్త్ర": 2263,
      "form": 2264,
      "▁నుండి": 2265,
      "▁occup": 2266,
      "▁కాలంలో": 2267,
      "▁right": 2268,
      "▁parliamentary": 2269,
      "▁సిని": 2270,
      "▁Gandhi": 2271,
      "▁direct": 2272,
      "▁Gujarat": 2273,
      "▁ఏర్ప": 2274,
      "▁సరిహద్దు": 2275,
      "▁figure": 2276,
      "राज्य": 2277,
      "स्ट": 2278,
      "▁सदी": 2279,
      "▁मा": 2280,
      "▁लाख": 2281,
      "द्वीप": 2282,
      "्यापार": 2283,
      "▁स्थाप": 2284,
      "-प": 2285,
      "पाल": 2286,
      "स,": 2287,
      "स्य": 2288,
      "▁किन": 2289,
      "▁बंग": 2290,
      "▁गा": 2291,
      "▁क्षेत्रीय": 2292,
      "▁कुल": 2293,
      "▁सदस्य": 2294,
      "ाब": 2295,
      "ृष": 2296,
      "▁सैन": 2297,
      "▁पै": 2298,
      "▁ही": 2299,
      "▁विस्त": 2300,
      "▁प्रकार": 2301,
      "▁एगो": 2302,
      "न्न": 2303,
      "▁देस": 2304,
      "▁किया।": 2305,
      "▁थी।": 2306,
      "ुनिक": 2307,
      "च्छिम": 2308,
      "▁होखे": 2309,
      "100": 2310,
      "55": 2311,
      "त्त": 2312,
      "्न": 2313,
      "▁स्तर": 2314,
      "्री": 2315,
      "▁बौ": 2316,
      "▁Ar": 2317,
      "▁गंगा": 2318,
      "▁परमाण": 2319,
      "▁विकास": 2320,
      "▁परमाणु": 2321,
      "300": 2322,
      "बी": 2323,
      "▁अव": 2324,
      "्तु": 2325,
      "न्द्र": 2326,
      "महा": 2327,
      "रूप": 2328,
      "▁ढ": 2329,
      "▁जब": 2330,
      "▁आद": 2331,
      "▁नी": 2332,
      "▁जनसं": 2333,
      "▁स्थान": 2334,
      "▁स्वतंत्रता": 2335,
      "▁गणराज्य": 2336,
      "▁जनसंख्या": 2337,
      "चे": 2338,
      "मन": 2339,
      "सभा": 2340,
      "ां": 2341,
      "▁पच्छिम": 2342,
      "▁रे": 2343,
      "▁घोष": 2344,
      "▁अंग्रेजी": 2345,
      "▁जाला।": 2346,
      "▁बिस्व": 2347,
      "▁हिंद": 2348,
      "ंजा": 2349,
      "त्व": 2350,
      "पर": 2351,
      "पु": 2352,
      "रात": 2353,
      "ोप": 2354,
      "▁पड़": 2355,
      "▁पर्व": 2356,
      "ें,": 2357,
      "ान,": 2358,
      "▁उद्योग": 2359,
      "▁जाती": 2360,
      "▁जनजाति": 2361,
      "▁कॉंग्रेस": 2362,
      "▁सैन्य": 2363,
      "-m": 2364,
      "28": 2365,
      "ail": 2366,
      "bal": 2367,
      "cent": 2368,
      "dom": 2369,
      "day": 2370,
      "eak": 2371,
      "eograph": 2372,
      "fore": 2373,
      "hat": 2374,
      "i-": 2375,
      "ia": 2376,
      "ip": 2377,
      "iet": 2378,
      "ked": 2379,
      "mb": 2380,
      "min": 2381,
      "minist": 2382,
      "ped": 2383,
      "rin": 2384,
      "round": 2385,
      "tt": 2386,
      "tal": 2387,
      "tle": 2388,
      "ual": 2389,
      "ven": 2390,
      "wn": 2391,
      "त्य": 2392,
      "फ़": 2393,
      "मी": 2394,
      "ంక": 2395,
      "కాలు": 2396,
      "కారం": 2397,
      "గంగా": 2398,
      "టీ": 2399,
      "ఢిల్ల": 2400,
      "ణంగా": 2401,
      "తా": 2402,
      "తిక": 2403,
      "తంత్ర": 2404,
      "తాబ్": 2405,
      "దం": 2406,
      "దార": 2407,
      "భి": 2408,
      "యో": 2409,
      "రో": 2410,
      "వర్": 2411,
      "వత్": 2412,
      "ు.": 2413,
      "ూప": 2414,
      "ృద్ధి": 2415,
      "ెల": 2416,
      "ెంగ": 2417,
      "▁z": 2418,
      "▁ఐ": 2419,
      "▁డ": 2420,
      "▁ed": 2421,
      "▁trib": 2422,
      "ances": 2423,
      "er,": 2424,
      "ering": 2425,
      "▁old": 2426,
      "ata": 2427,
      "ati": 2428,
      "ating": 2429,
      "dic": 2430,
      "dian": 2431,
      "ara": 2432,
      "▁cr": 2433,
      "▁che": 2434,
      "▁car": 2435,
      "▁cor": 2436,
      "▁cur": 2437,
      "▁created": 2438,
      "ed,": 2439,
      "▁air": 2440,
      "▁often": 2441,
      "▁ind": 2442,
      "▁inter": 2443,
      "▁win": 2444,
      "▁won": 2445,
      "▁well": 2446,
      "▁sou": 2447,
      "▁sch": 2448,
      "▁bl": 2449,
      "▁port": 2450,
      "▁pres": 2451,
      "▁mon": 2452,
      "▁men": 2453,
      "▁mak": 2454,
      "ico": 2455,
      "▁పత": 2456,
      "▁పో": 2457,
      "iss": 2458,
      "ising": 2459,
      "ished": 2460,
      "ingdom": 2461,
      "▁low": 2462,
      "▁lower": 2463,
      "ently": 2464,
      "्यता": 2465,
      "oup": 2466,
      "▁earli": 2467,
      "▁आप": 2468,
      "▁సమా": 2469,
      "▁సౌక": 2470,
      "▁रह": 2471,
      "urther": 2472,
      "▁Ara": 2473,
      "▁Act": 2474,
      "▁Acc": 2475,
      "▁Among": 2476,
      "▁Ass": 2477,
      "▁ref": 2478,
      "▁near": 2479,
      "▁మన": 2480,
      "▁మూడ": 2481,
      "rac": 2482,
      "ract": 2483,
      "▁लिये": 2484,
      "▁Bh": 2485,
      "▁Bi": 2486,
      "▁Bhar": 2487,
      "▁BJP": 2488,
      "ర్లు": 2489,
      "▁प्रधानमंत्री": 2490,
      "▁రహ": 2491,
      "▁ప్రము": 2492,
      "▁అభి": 2493,
      "▁Mah": 2494,
      "adu": 2495,
      "etic": 2496,
      "▁Indians": 2497,
      "ung": 2498,
      "▁three": 2499,
      "▁rates": 2500,
      "▁rise": 2501,
      "▁within": 2502,
      "▁జాబ": 2503,
      "▁Government": 2504,
      "▁GDP": 2505,
      "ages": 2506,
      "▁చరి": 2507,
      "▁Nadu": 2508,
      "ains": 2509,
      "▁During": 2510,
      "▁execut": 2511,
      "sequ": 2512,
      "ల్ప": 2513,
      "▁ఆధ": 2514,
      "ంతో": 2515,
      "ంత్రి": 2516,
      "▁నా": 2517,
      "▁నగర": 2518,
      "▁నడిప": 2519,
      "▁బ్రి": 2520,
      "▁బెంగ": 2521,
      "▁వివి": 2522,
      "ants": 2523,
      "▁commer": 2524,
      "▁common": 2525,
      "▁along": 2526,
      "▁West": 2527,
      "▁Western": 2528,
      "▁work": 2529,
      "▁గు": 2530,
      "▁శతాబ్": 2531,
      "▁contin": 2532,
      "▁produc": 2533,
      "▁become": 2534,
      "▁centuries": 2535,
      "▁సామ": 2536,
      "▁sever": 2537,
      "alled": 2538,
      "▁market": 2539,
      "▁regional": 2540,
      "▁popular": 2541,
      "thern": 2542,
      "ాబా": 2543,
      "▁endem": 2544,
      "వామ": 2545,
      "▁రాష్ట్రపతి": 2546,
      "▁religion": 2547,
      "▁longer": 2548,
      "డ్డ": 2549,
      "▁टी": 2550,
      "▁ప్రపంచంలో": 2551,
