{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Metaspace",
        "replacement": "▁",
        "prepend_scheme": "always",
        "split": true
      },
      {
        "type": "Split",
        "pattern": {
          "Regex": "https?://|Link:|Reference:|#?cite_note-?|#?cite_ref-?|FOOTNOTE|www\\.|[.,!?;:।॥،()\\[\\]{}/\\-&=\\\"'_]+[\\p{L}\\p{N}]+|[.,!?;:।॥،()\\[\\]{}/\\-&=\\\"'_]"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "Split",
        "pattern": {
          "Regex": "\\d{1,3}"
        },
        "behavior": "Isolated",
        "invert": false
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "\n": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      "?": 30,
      "A": 31,
      "B": 32,
      "C": 33,
      "D": 34,
      "E": 35,
      "F": 36,
      "G": 37,
      "H": 38,
      "I": 39,
      "J": 40,
      "K": 41,
      "L": 42,
      "M": 43,
      "N": 44,
      "O": 45,
      "P": 46,
      "Q": 47,
      "R": 48,
      "S": 49,
      "T": 50,
      "U": 51,
      "V": 52,
      "W": 53,
      "X": 54,
      "Y": 55,
      "Z": 56,
      "[": 57,
      "\\": 58,
      "]": 59,
      "^": 60,
      "_": 61,
      "a": 62,
      "b": 63,
      "c": 64,
      "d": 65,
      "e": 66,
      "f": 67,
      "g": 68,
      "h": 69,
      "i": 70,
      "j": 71,
      "k": 72,
      "l": 73,
      "m": 74,
      "n": 75,
      "o": 76,
      "p": 77,
      "q": 78,
      "r": 79,
      "s": 80,
      "t": 81,
      "u": 82,
      "v": 83,
      "w": 84,
      "x": 85,
      "y": 86,
      "z": 87,
      "{": 88,
      "|": 89,
      "}": 90,
      "~": 91,
      "°": 92,
      "Ö": 93,
      "á": 94,
      "â": 95,
      "æ": 96,
      "ç": 97,
      "é": 98,
      "í": 99,
      "ö": 100,
      "ü": 101,
      "ā": 102,
      "ī": 103,
      "Ś": 104,
      "ś": 105,
      "ū": 106,
      "ș": 107,
      "ə": 108,
      "ɦ": 109,
      "ɪ": 110,
      "ɾ": 111,
      "ʊ": 112,
      "ˈ": 113,
      "ː": 114,
      "Ι": 115,
      "ί": 116,
      "α": 117,
      "δ": 118,
      "θ": 119,
      "ν": 120,
      "ο": 121,
      "π": 122,
      "ς": 123,
      "ό": 124,
      "ँ": 125,
      "ं": 126,
      "ः": 127,
      "अ": 128,
      "आ": 129,
      "इ": 130,
      "ई": 131,
      "उ": 132,
      "ऊ": 133,
      "ऋ": 134,
      "ऍ": 135,
      "ए": 136,
      "ऐ": 137,
      "ऑ": 138,
      "ओ": 139,
      "औ": 140,
      "क": 141,
      "ख": 142,
      "ग": 143,
      "घ": 144,
      "च": 145,
      "छ": 146,
      "ज": 147,
      "झ": 148,
      "ञ": 149,
      "ट": 150,
      "ठ": 151,
      "ड": 152,
      "ढ": 153,
      "ण": 154,
      "त": 155,
      "थ": 156,
      "द": 157,
      "ध": 158,
      "न": 159,
      "प": 160,
      "फ": 161,
      "ब": 162,
      "भ": 163,
      "म": 164,
      "य": 165,
      "र": 166,
      "ल": 167,
      "व": 168,
      "श": 169,
      "ष": 170,
      "स": 171,
      "ह": 172,
      "़": 173,
      "ऽ": 174,
      "ा": 175,
      "ि": 176,
      "ी": 177,
      "ु": 178,
      "ू": 179,
      "ृ": 180,
      "े": 181,
      "ै": 182,
      "ॉ": 183,
      "ो": 184,
      "ौ": 185,
      "्": 186,
      "।": 187,
      "०": 188,
      "१": 189,
      "२": 190,
      "३": 191,
      "४": 192,
      "५": 193,
      "६": 194,
      "७": 195,
      "८": 196,
      "९": 197,
      "॰": 198,
      "ం": 199,
      "ః": 200,
      "అ": 201,
      "ఆ": 202,
      "ఇ": 203,
      "ఈ": 204,
      "ఉ": 205,
      "ఋ": 206,
      "ఎ": 207,
      "ఏ": 208,
      "ఐ": 209,
      "ఒ": 210,
      "ఓ": 211,
      "ఔ": 212,
      "క": 213,
      "ఖ": 214,
      "గ": 215,
      "ఘ": 216,
      "చ": 217,
      "ఛ": 218,
      "జ": 219,
      "ఞ": 220,
      "ట": 221,
      "ఠ": 222,
      "డ": 223,
      "ఢ": 224,
      "ణ": 225,
      "త": 226,
      "థ": 227,
      "ద": 228,
      "ధ": 229,
      "న": 230,
      "ప": 231,
      "ఫ": 232,
      "బ": 233,
      "భ": 234,
      "మ": 235,
      "య": 236,
      "ర": 237,
      "ల": 238,
      "ళ": 239,
      "వ": 240,
      "శ": 241,
      "ష": 242,
      "స": 243,
      "హ": 244,
      "ా": 245,
      "ి": 246,
      "ీ": 247,
      "ు": 248,
      "ూ": 249,
      "ృ": 250,
      "ె": 251,
      "ే": 252,
      "ై": 253,
      "ొ": 254,
      "ో": 255,
      "ౌ": 256,
      "్": 257,
      "ṅ": 258,
      "ṇ": 259,
      "Ṛ": 260,
      "ṣ": 261,
      "ṭ": 262,
      "Ἰ": 263,
      "–": 264,
      "—": 265,
      "‘": 266,
      "’": 267,
      "†": 268,
      "′": 269,
      "⁡": 270,
      "₹": 271,
      "↑": 272,
      "−": 273,
      "▁": 274,
      "▁क": 275,
      "▁t": 276,
      "in": 277,
      "an": 278,
      "he": 279,
      "▁स": 280,
      "er": 281,
      "on": 282,
      "▁the": 283,
      "▁म": 284,
      "▁के": 285,
      "re": 286,
      "al": 287,
      "ार": 288,
      "en": 289,
      "▁o": 290,
      "at": 291,
      "st": 292,
      "▁प": 293,
      "di": 294,
      "ar": 295,
      "ें": 296,
      "्र": 297,
      "▁I": 298,
      "▁ह": 299,
      "ed": 300,
      "▁भ": 301,
      "▁में": 302,
      "it": 303,
      "and": 304,
      "▁ब": 305,
      "▁of": 306,
      "▁In": 307,
      "▁c": 308,
      "or": 309,
      "▁a": 310,
      "▁in": 311,
      "▁w": 312,
      "▁s": 313,
      "▁and": 314,
      "▁p": 315,
      "ion": 316,
      "es": 317,
      "▁ప": 318,
      "్ర": 319,
      "ic": 320,
      "▁Indi": 321,
      "▁b": 322,
      "्य": 323,
      "▁f": 324,
      "▁ज": 325,
      "▁m": 326,
      "ార": 327,
      "is": 328,
      "om": 329,
      "▁आ": 330,
      "ारत": 331,
      "▁भारत": 332,
      "ing": 333,
      "▁अ": 334,
      "as": 335,
      "ాల": 336,
      "▁द": 337,
      "▁र": 338,
      "20": 339,
      "▁न": 340,
      "ent": 341,
      "▁India": 342,
      "र्": 343,
      "ान": 344,
      "िक": 345,
      "▁l": 346,
      "ou": 347,
      "▁है": 348,
      "▁స": 349,
      "▁व": 350,
      "▁T": 351,
      "▁A": 352,
      "ाल": 353,
      "▁క": 354,
      "▁e": 355,
      "ri": 356,
      "▁to": 357,
      "▁ल": 358,
      "le": 359,
      "िय": 360,
      "▁వ": 361,
      "्त": 362,
      "లో": 363,
      "▁C": 364,
      "19": 365,
      "్య": 366,
      "ly": 367,
      "▁d": 368,
      "▁से": 369,
      "▁భ": 370,
      "▁प्र": 371,
      "▁S": 372,
      "▁మ": 373,
      "▁ग": 374,
      "▁त": 375,
      "▁h": 376,
      "ों": 377,
      "ur": 378,
      "న్": 379,
      "il": 380,
      "ाज": 381,
      "ది": 382,
      "▁re": 383,
      "am": 384,
      "లు": 385,
      "దే": 386,
      "ec": 387,
      "▁n": 388,
      "▁B": 389,
      "▁बा": 390,
      "et": 391,
      "▁औ": 392,
      "దేశ": 393,
      "▁ए": 394,
      "ol": 395,
      "ర్": 396,
      "ిం": 397,
      "▁और": 398,
      "ra": 399,
      "ीय": 400,
      "th": 401,
      "ce": 402,
      "▁The": 403,
      "▁M": 404,
      "ver": 405,
      "స్": 406,
      "▁ర": 407,
      "ిక": 408,
      "ation": 409,
      "▁पर": 410,
      "▁ప్ర": 411,
      "ారత": 412,
      "▁g": 413,
      "▁భారత": 414,
      "▁उ": 415,
      "▁P": 416,
      "▁అ": 417,
      "ro": 418,
      "ul": 419,
      "న్న": 420,
      "▁सं": 421,
      "ना": 422,
      "्व": 423,
      "▁इ": 424,
      "▁का": 425,
      "▁की": 426,
      "ాలు": 427,
      "ve": 428,
      "201": 429,
      "▁श": 430,
      "िस": 431,
      "ut": 432,
      "ता": 433,
      "ist": 434,
      "क्": 435,
      "ित": 436,
      "ड़": 437,
      "िया": 438,
      "im": 439,
      "oo": 440,
      "ch": 441,
      "us": 442,
      "ht": 443,
      "గా": 444,
      "ge": 445,
      "ct": 446,
      "ad": 447,
      "ास": 448,
      "▁सा": 449,
      "था": 450,
      "▁ఉ": 451,
      "▁is": 452,
      "▁च": 453,
      "िन": 454,
      "▁Indian": 455,
      "ात": 456,
      "un": 457,
      "ig": 458,
      "ast": 459,
      "ir": 460,
      "▁by": 461,
      "ని": 462,
      "्ट": 463,
      "▁th": 464,
      "00": 465,
      "ला": 466,
      "▁D": 467,
      "rom": 468,
      "'s": 469,
      "క్": 470,
      "▁R": 471,
      "em": 472,
      "ow": 473,
      "ాయ": 474,
      "▁జ": 475,
      "▁राज": 476,
      "▁य": 477,
      "▁E": 478,
      "▁H": 479,
      "▁G": 480,
      "▁हो": 481,
      "id": 482,
      "त्र": 483,
      "▁N": 484,
      "▁చ": 485,
      "res": 486,
      "ate": 487,
      "ాత": 488,
      "ith": 489,
      "ment": 490,
      "op": 491,
      "▁for": 492,
      "▁on": 493,
      "ाष": 494,
      "ాన": 495,
      "▁be": 496,
      "ang": 497,
      "కు": 498,
      "▁कर": 499,
      "ेश": 500,
      "దేశం": 501,
      "du": 502,
      "200": 503,
      "▁r": 504,
      "▁from": 505,
      "ot": 506,
      "ंग": 507,
      "్ట": 508,
      "इल": 509,
      "▁सम": 510,
      "▁एक": 511,
      "ोग": 512,
      "दी": 513,
      "री": 514,
      "▁con": 515,
      "▁भारतीय": 516,
      "ter": 517,
      "ps": 518,
      "▁with": 519,
      "▁ఇ": 520,
      "▁को": 521,
      "her": 522,
      "ink": 523,
      "ay": 524,
      "िल": 525,
      "ద్": 526,
      "ను": 527,
      "क्ष": 528,
      "▁was": 529,
      "▁wh": 530,
      "ld": 531,
      "art": 532,
      "▁हैं": 533,
      "से": 534,
      "▁as": 535,
      "htt": 536,
      "//": 537,
      "://": 538,
      "(L": 539,
      "(Link": 540,
      "▁mo": 541,
      "▁वि": 542,
      "▁st": 543,
      "ved": 544,
      "हा": 545,
      "ండ": 546,
      "ిన": 547,
      "ain": 548,
      "ks": 549,
      "▁su": 550,
      "स्": 551,
      "ల్": 552,
      "्या": 553,
      "ति": 554,
      "▁ख": 555,
      "https": 556,
      "https://": 557,
      "ీయ": 558,
      "ies": 559,
      "ef": 560,
      "se": 561,
      "est": 562,
      "త్": 563,
      "ong": 564,
      "ab": 565,
      "रा": 566,
      "ort": 567,
      "ity": 568,
      "▁ने": 569,
      "um": 570,
      "ical": 571,
      "తి": 572,
      "ించ": 573,
      "ence": 574,
      "ంది": 575,
      "▁it": 576,
      "▁ex": 577,
      "స్త": 578,
      "▁भी": 579,
      "▁ఆ": 580,
      "▁J": 581,
      "▁an": 582,
      "▁di": 583,
      "कार": 584,
      "▁अन": 585,
      "ill": 586,
      "ial": 587,
      "ाला": 588,
      "▁↑": 589,
      "ంత": 590,
      "ak": 591,
      "ich": 592,
      "िम": 593,
      "▁న": 594,
      "el": 595,
      "ers": 596,
      "हल": 597,
      "▁K": 598,
      "▁सभ": 599,
      "▁or": 600,
      "రి": 601,
      "boo": 602,
      "ंद": 603,
      "ులు": 604,
      "▁రా": 605,
      "▁W": 606,
      "ूप": 607,
      "oun": 608,
      "ud": 609,
      "▁has": 610,
      "▁U": 611,
      "▁త": 612,
      "▁సం": 613,
      "rit": 614,
      "का": 615,
      "202": 616,
      "ions": 617,
      "▁బ": 618,
      "▁వి": 619,
      "ary": 620,
      "टे": 621,
      "ने": 622,
      "ern": 623,
      "oc": 624,
      "రు": 625,
      "▁राज्य": 626,
      "ult": 627,
      "▁which": 628,
      "ive": 629,
      "▁ई": 630,
      "li": 631,
      "▁are": 632,
      "मा": 633,
      "वा": 634,
      "ीन": 635,
      "▁ध": 636,
      "con": 637,
      "ww": 638,
      "టి": 639,
      "ure": 640,
      "▁F": 641,
      "com": 642,
      "▁उत": 643,
      "books": 644,
      "ంలో": 645,
      "ింది": 646,
      "ాయి": 647,
      "orld": 648,
      "▁un": 649,
      "▁ना": 650,
      "ber": 651,
      "ము": 652,
      "ुर": 653,
      "▁नि": 654,
      "▁As": 655,
      "▁భారతదేశం": 656,
      "pp": 657,
      "ear": 658,
      "ry": 659,
      "over": 660,
      "के": 661,
      "न्": 662,
      "ag": 663,
      "▁al": 664,
      "▁v": 665,
      "▁గ": 666,
      "▁స్": 667,
      "ite": 668,
      "या": 669,
      "▁com": 670,
      "र्व": 671,
      "▁इस": 672,
      "्ट्र": 673,
      "ans": 674,
      "ac": 675,
      "ंत्र": 676,
      "ीं": 677,
      "▁लोग": 678,
      "ంగ": 679,
      "ంగా": 680,
      "వి": 681,
      "ైన": 682,
      "▁O": 683,
      "▁Ch": 684,
      "199": 685,
      "end": 686,
      "10": 687,
      "pt": 688,
      "सा": 689,
      "▁पू": 690,
      "▁रूप": 691,
      "os": 692,
      "ress": 693,
      "ధిక": 694,
      "rig": 695,
      "्ष": 696,
      "▁तथा": 697,
      "ant": 698,
      "ंध": 699,
      "द्": 700,
      "▁दे": 701,
      "िन्": 702,
      "▁Hin": 703,
      "పు": 704,
      "ూడ": 705,
      "▁ఎ": 706,
      "▁శ": 707,
      "▁ఉన్న": 708,
      "og": 709,
      "ुख": 710,
      "ere": 711,
      "ाष्ट्र": 712,
      "▁its": 713,
      "▁cent": 714,
      "धान": 715,
      "हु": 716,
      "ిత": 717,
      "age": 718,
      "our": 719,
      "▁स्": 720,
      "्तर": 721,
      ".com": 722,
      "gh": 723,
      "▁ద": 724,
      "ారు": 725,
      "78": 726,
      "ंड": 727,
      "ली": 728,
      "ated": 729,
      "▁हु": 730,
      "iv": 731,
      "ia": 732,
      "ap": 733,
      "ृत": 734,
      "▁were": 735,
      "▁जा": 736,
      "ew": 737,
      "ంట": 738,
      "ార్": 739,
      "క్ష": 740,
      "▁inc": 741,
      "ish": 742,
      "▁at": 743,
      "▁L": 744,
      "▁बाद": 745,
      "▁साथ": 746,
      "mp": 747,
      "18": 748,
      "ढ़": 749,
      "धिक": 750,
      "▁फ": 751,
      "र्म": 752,
      "▁वर्": 753,
      "▁तक": 754,
      "ect": 755,
      "▁साम": 756,
      "av": 757,
      "ore": 758,
      "arge": 759,
      "dia": 760,
      "▁ch": 761,
      "ass": 762,
      "od": 763,
      "▁जन": 764,
      "ाषा": 765,
      "outh": 766,
      "▁pro": 767,
      "िर": 768,
      "ेत्र": 769,
      "्प": 770,
      "▁सर": 771,
      "्रे": 772,
      "▁बहु": 773,
      "ism": 774,
      "र्थ": 775,
      "▁ला": 776,
      "angu": 777,
      "aj": 778,
      "ती": 779,
      "ance": 780,
      "▁सब": 781,
      "▁సా": 782,
      "fter": 783,
      "to": 784,
      "ord": 785,
      "▁cont": 786,
      "▁सरकार": 787,
      "hi": 788,
      "overn": 789,
      "ni": 790,
      "్చ": 791,
      "▁హ": 792,
      "erence": 793,
      "नी": 794,
      "भा": 795,
      "▁part": 796,
      "ous": 797,
      "▁sp": 798,
      "uring": 799,
      "ame": 800,
      "▁V": 801,
      ".g": 802,
      "17": 803,
      "ारा": 804,
      "▁देश": 805,
      "▁शास": 806,
      "eference": 807,
      "द्ध": 808,
      "▁सबसे": 809,
      "(R": 810,
      "ష్ట": 811,
      "స్థ": 812,
      "#c": 813,
      "ite_": 814,
      "(Reference": 815,
      "#cite_": 816,
      "conom": 817,
      "क्त": 818,
      "वे": 819,
      "िण": 820,
      "▁क्ष": 821,
      "▁पा": 822,
      "▁क्षेत्र": 823,
      "26": 824,
      "ational": 825,
      "ep": 826,
      "ोल": 827,
      "▁कार": 828,
      "▁जे": 829,
      "ड़ी": 830,
      "har": 831,
      "overnment": 832,
      "OT": 833,
      "ru": 834,
      "vers": 835,
      "ff": 836,
      "ine": 837,
      "stit": 838,
      "▁pl": 839,
      "196": 840,
      "मान": 841,
      "रे": 842,
      "ले": 843,
      "▁किया": 844,
      "▁भाषा": 845,
      "▁राष्ट्र": 846,
      "ంచ": 847,
      "దు": 848,
      "్ల": 849,
      "▁దేశ": 850,
      "▁కూడ": 851,
      "▁ప్రా": 852,
      "▁Hindu": 853,
      "ते": 854,
      "देश": 855,
      "ally": 856,
      "ates": 857,
      "▁प्रा": 858,
      "▁बाटे": 859,
      "mer": 860,
      "▁cl": 861,
      "▁reg": 862,
      "low": 863,
      "dit": 864,
      "▁langu": 865,
      "▁bec": 866,
      "ution": 867,
      "ces": 868,
      "की": 869,
      "ట్ట": 870,
      "తర": 871,
      "▁ఈ": 872,
      "ंग्रे": 873,
      "ద్ధ": 874,
      "स्क": 875,
      "త్వ": 876,
      "15": 877,
      "195": 878,
      "any": 879,
      "▁ad": 880,
      "SB": 881,
      "्म": 882,
      "१९": 883,
      "▁y": 884,
      "▁कु": 885,
      "inist": 886,
      "▁into": 887,
      "▁द्व": 888,
      "▁रहल": 889,
      "ाली": 890,
      "िस्त": 891,
      "SBN": 892,
      "చ్చ": 893,
      "▁ఒ": 894,
      "▁దేశం": 895,
      "▁de": 896,
      "▁భా": 897,
      "▁భారతీయ": 898,
      "illion": 899,
      "▁రాజ": 900,
      "▁k": 901,
      "▁rel": 902,
      "ुन": 903,
      "ैद": 904,
      "▁बि": 905,
      "▁दक्ष": 906,
      "ड़ा": 907,
      "▁धर्म": 908,
      "▁दक्षिण": 909,
      "▁per": 910,
      "▁Ar": 911,
      "opul": 912,
      "▁large": 913,
      "irst": 914,
      "ub": 915,
      "▁ar": 916,
      "all": 917,
      "ury": 918,
      "12": 919,
      "सी": 920,
      "▁घ": 921,
      "▁हिस": 922,
      "ाने": 923,
      "▁विश": 924,
      "978": 925,
      "లి": 926,
      "ాబ": 927,
      "▁ని": 928,
      "▁mar": 929,
      "▁జాత": 930,
      "▁form": 931,
      "ian": 932,
      "rigin": 933,
      "we": 934,
      "कि": 935,
      "ुस": 936,
      "्च": 937,
      "▁था": 938,
      "्रा": 939,
      "िका": 940,
      "▁गइल": 941,
      "▁sub": 942,
      "ंद्र": 943,
      "14": 944,
      "ived": 945,
      "▁world": 946,
      "ha": 947,
      "▁origin": 948,
      "16": 949,
      "if": 950,
      "me": 951,
      "ener": 952,
      "▁econom": 953,
      "▁that": 954,
      "ount": 955,
      "ave": 956,
      "▁లో": 957,
      "▁ag": 958,
      "్రీ": 959,
      "▁వ్య": 960,
      "▁రై": 961,
      "▁భారతదేశ": 962,
      "ష్ట్ర": 963,
      "qu": 964,
      "ब्": 965,
      "▁ट": 966,
      "▁थ": 967,
      "▁कई": 968,
      "▁स्व": 969,
      "▁भइल": 970,
      "▁जात": 971,
      "▁आध": 972,
      "▁अप": 973,
      "ाज्य": 974,
      "▁यह": 975,
      "▁द्वारा": 976,
      "gle": 977,
      "ory": 978,
      "up": 979,
      "red": 980,
      "▁first": 981,
      "lect": 982,
      "▁during": 983,
      "www": 984,
      "so": 985,
      "▁year": 986,
      "www.": 987,
      "/books": 988,
      "ीच": 989,
      "ीप": 990,
      "▁ओ": 991,
      "▁छ": 992,
      "▁जिस": 993,
      "194": 994,
      "▁उप": 995,
      "oogle": 996,
      "ages": 997,
      "▁स्थ": 998,
      ".google": 999,
      "versity": 1000,
      "▁ISBN": 1001,
      "తో": 1002,
      "వా": 1003,
      "▁పే": 1004,
      "్రి": 1005,
      "▁మొ": 1006,
      "ికి": 1007,
      "▁రాష్ట్ర": 1008,
      "▁స్థ": 1009,
      "uc": 1010,
      "▁Ind": 1011,
      "ric": 1012,
      "ther": 1013,
      "ंप": 1014,
      "कर": 1015,
      "बंध": 1016,
      "ेल": 1017,
      "▁मह": 1018,
      "▁se": 1019,
      "ough": 1020,
      "row": 1021,
      "▁पूर्व": 1022,
      "sp": 1023,
      "ics": 1024,
      "ts": 1025,
      "▁tra": 1026,
      "▁sy": 1027,
      "▁dec": 1028,
      "▁comp": 1029,
      "ओं": 1030,
      "ोक": 1031,
      "ఖ్య": 1032,
      "డు": 1033,
      "తం": 1034,
      "నే": 1035,
      "యా": 1036,
      "▁हिन्": 1037,
      "▁बढ़": 1038,
      "▁वाला": 1039,
      "▁ले": 1040,
      "197": 1041,
      "ర్వ": 1042,
      "▁అధిక": 1043,
      "▁संस्क": 1044,
      "ండి": 1045,
      "ల్ల": 1046,
      "eved": 1047,
      "▁popul": 1048,
      "▁Ret": 1049,
      "stitution": 1050,
      "ire": 1051,
      "ens": 1052,
      "▁pri": 1053,
      "▁le": 1054,
      "▁government": 1055,
      "000": 1056,
      "ound": 1057,
      "30": 1058,
      "reat": 1059,
      "rieved": 1060,
      "▁exp": 1061,
      "▁Retrieved": 1062,
      "▁South": 1063,
      "प्त": 1064,
      "हर": 1065,
      "▁अधिक": 1066,
      "▁An": 1067,
      "▁लि": 1068,
      "▁चु": 1069,
      "▁समय": 1070,
      "▁उत्तर": 1071,
      "lud": 1072,
      "gan": 1073,
      "డి": 1074,
      "ణా": 1075,
      "ద్ర": 1076,
      "ధ్య": 1077,
      "నా": 1078,
      "మైన": 1079,
      "వస్థ": 1080,
      "ాక": 1081,
      "▁ల": 1082,
      "▁art": 1083,
      "▁ఉంది": 1084,
      "▁జాతీయ": 1085,
      "reas": 1086,
      "ome": 1087,
      "ide": 1088,
      "ral": 1089,
      "ध्य": 1090,
      "मुख": 1091,
      "वन": 1092,
      "▁मान": 1093,
      "▁मिल": 1094,
      "ारी": 1095,
      "▁एह": 1096,
      "माण": 1097,
      "▁शासन": 1098,
      "▁Arch": 1099,
      "cc": 1100,
      "lo": 1101,
      "stem": 1102,
      "जी": 1103,
      "हन": 1104,
      "ाब": 1105,
      "ीत": 1106,
      "▁कइल": 1107,
      "ालय": 1108,
      "▁गया": 1109,
      "▁संघ": 1110,
      "स्था": 1111,
      "▁देख": 1112,
      "▁विश्व": 1113,
      "les": 1114,
      "టు": 1115,
      "▁after": 1116,
      "▁ము": 1117,
      "▁ఉన్నాయి": 1118,
      "▁ఒక": 1119,
      "ced": 1120,
      "der": 1121,
      "als": 1122,
      "▁original": 1123,
      "▁system": 1124,
      "▁Archived": 1125,
      "40": 1126,
      "▁over": 1127,
      "▁co": 1128,
      "▁end": 1129,
      "▁century": 1130,
      "ik": 1131,
      "वि": 1132,
      "ाद": 1133,
      "ोड़": 1134,
      "ard": 1135,
      "▁हवे": 1136,
      "्यव": 1137,
      "▁दो": 1138,
      "▁लग": 1139,
      "▁प्रमुख": 1140,
      "▁गो": 1141,
      "नाव": 1142,
      "हाँ": 1143,
      "▁निर्": 1144,
      "▁बहुत": 1145,
      "act": 1146,
      "lic": 1147,
      "ust": 1148,
      "ref": 1149,
      "▁pp": 1150,
      "▁have": 1151,
      "▁been": 1152,
      "▁Asia": 1153,
      "ond": 1154,
      "olog": 1155,
      "▁includ": 1156,
      "india": 1157,
      "used": 1158,
      "▁more": 1159,
      "▁years": 1160,
      "త్య": 1161,
      "పా": 1162,
      "మా": 1163,
      "▁ఏ": 1164,
      "ారం": 1165,
      "▁కా": 1166,
      "ింద": 1167,
      "aste": 1168,
      "udd": 1169,
      "▁class": 1170,
      "▁ऊ": 1171,
      "▁ड": 1172,
      "▁कि": 1173,
      "▁पुर": 1174,
      "▁Con": 1175,
      "▁cons": 1176,
      "estern": 1177,
      "CE": 1178,
      "▁became": 1179,
      "21": 1180,
      "ci": 1181,
      "ph": 1182,
      "eng": 1183,
      "▁but": 1184,
      "ote": 1185,
      "24": 1186,
      "hm": 1187,
      "▁he": 1188,
      "▁pol": 1189,
      "ajor": 1190,
      "ँच": 1191,
      "▁मु": 1192,
      "▁केंद्र": 1193,
      "▁भा": 1194,
      "▁भू": 1195,
      "▁जो": 1196,
      "▁गु": 1197,
      "▁had": 1198,
      "vel": 1199,
      "▁करे": 1200,
      "▁mod": 1201,
      "न्द": 1202,
      "▁also": 1203,
      "▁वर्ष": 1204,
      "▁relig": 1205,
      "्यवस्था": 1206,
      "ren": 1207,
      "▁me": 1208,
      "▁lat": 1209,
      "ural": 1210,
      "25": 1211,
      "ంబ": 1212,
      "గు": 1213,
      "డ్": 1214,
      "తు": 1215,
      "ధాన": 1216,
      "రా": 1217,
      "ాన్": 1218,
      "▁tw": 1219,
      "్రమ": 1220,
      "▁కో": 1221,
      "▁మార్": 1222,
      "న్ని": 1223,
      "ign": 1224,
      "▁చె": 1225,
      "▁భారతదేశంలో": 1226,
      "▁ఎన్న": 1227,
      "ban": 1228,
      "etwe": 1229,
      "dition": 1230,
      "etween": 1231,
      "▁im": 1232,
      "ations": 1233,
      "mpire": 1234,
      "28": 1235,
      "In": 1236,
      "cy": 1237,
      "गर": 1238,
      "तंत्र": 1239,
      "शिया": 1240,
      "हे": 1241,
      "ाम": 1242,
      "ूर": 1243,
      "ेर": 1244,
      "ैन": 1245,
      "▁सि": 1246,
      "▁साल": 1247,
      "▁मुख": 1248,
      "▁inf": 1249,
      "▁pe": 1250,
      "▁दक्": 1251,
      "▁elect": 1252,
      "▁लोक": 1253,
      "ियों": 1254,
      "▁num": 1255,
      "▁एशिया": 1256,
      "▁most": 1257,
      "ongress": 1258,
      "▁सभसे": 1259,
      "ex": 1260,
      "oth": 1261,
      "org": 1262,
      "▁BCE": 1263,
      "mong": 1264,
      "▁ter": 1265,
      "▁their": 1266,
      "▁region": 1267,
      "tin": 1268,
      "▁ca": 1269,
      "13": 1270,
      "तर": 1271,
      "स्त": 1272,
      "ील": 1273,
      "ట్": 1274,
      "పంచ": 1275,
      "భా": 1276,
      "సి": 1277,
      "ిన్న": 1278,
      "ెండ": 1279,
      "▁मध्य": 1280,
      "▁बन": 1281,
      "▁जाला": 1282,
      "out": 1283,
      "▁కే": 1284,
      "ियन": 1285,
      "▁వచ్చ": 1286,
      "198": 1287,
      "▁మధ్య": 1288,
      "▁ప్రపంచ": 1289,
      "▁संग": 1290,
      "ానికి": 1291,
      "ద్ద": 1292,
      "▁अन्य": 1293,
      "▁हिस्": 1294,
      "▁మార్గ": 1295,
      ".org": 1296,
      "▁million": 1297,
      "▁St": 1298,
      "▁not": 1299,
      "ell": 1300,
      "fic": 1301,
      "ree": 1302,
      "▁soc": 1303,
      "ower": 1304,
      "▁two": 1305,
      "rib": 1306,
      "▁Com": 1307,
      "▁Un": 1308,
      "▁modern": 1309,
      "arli": 1310,
      "orth": 1311,
      "▁Budd": 1312,
      "▁who": 1313,
      "▁such": 1314,
      "ulture": 1315,
      "23": 1316,
      "चीन": 1317,
      "द्य": 1318,
      "में": 1319,
      "िव": 1320,
      "▁काल": 1321,
      "▁मैद": 1322,
      "▁बिस": 1323,
      "▁बीच": 1324,
      "▁sh": 1325,
      "▁minist": 1326,
      "▁अंग्रे": 1327,
      "▁परंप": 1328,
      "imal": 1329,
      "▁नाम": 1330,
      "िस्तान": 1331,
      "▁मैदान": 1332,
      "▁परंपरा": 1333,
      "ood": 1334,
      "ures": 1335,
      "▁between": 1336,
      "▁rep": 1337,
      "#cite_ref": 1338,
      "#cite_ref-": 1339,
      "వాత": 1340,
      "్మ": 1341,
      "▁పార": 1342,
      "్రా": 1343,
      "ాల్": 1344,
      "▁కు": 1345,
      "▁CE": 1346,
      "▁Congress": 1347,
      "▁Ma": 1348,
      "▁ప్రధాన": 1349,
      "▁gener": 1350,
      "▁చే": 1351,
      "స్తు": 1352,
      "▁increas": 1353,
      "▁హింద": 1354,
      "▁కూడా": 1355,
      "▁ప్రాంత": 1356,
      "▁వ్యవస్థ": 1357,
      "▁పేరు": 1358,
      "▁this": 1359,
      "note": 1360,
      "खिन": 1361,
      "दा": 1362,
      "यु": 1363,
      "िला": 1364,
      "ीस": 1365,
      "ince": 1366,
      "ाना": 1367,
      "▁Brit": 1368,
      "▁इला": 1369,
      "istan": 1370,
      "▁En": 1371,
      "▁खेल": 1372,
      "▁अनुस": 1373,
      "▁जाता": 1374,
      "#cite_note": 1375,
      "▁कुछ": 1376,
      "▁prime": 1377,
      "▁दक्खिन": 1378,
      "#cite_note-": 1379,
      "▁caste": 1380,
      "ember": 1381,
      "anges": 1382,
      "▁language": 1383,
      "ublic": 1384,
      "aw": 1385,
      "cal": 1386,
      "▁long": 1387,
      "amil": 1388,
      "ov": 1389,
      "ari": 1390,
      "FO": 1391,
      "atic": 1392,
      "▁both": 1393,
      "NOT": 1394,
      "ंज": 1395,
      "ंब": 1396,
      "काल": 1397,
      "तिक": 1398,
      "पु": 1399,
      "म्": 1400,
      "रब": 1401,
      "हीं": 1402,
      "▁क्र": 1403,
      "▁सु": 1404,
      "▁पार": 1405,
      "▁बड़": 1406,
      "▁major": 1407,
      "▁इंड": 1408,
      "ातिर": 1409,
      "▁या": 1410,
      "▁यु": 1411,
      "▁खातिर": 1412,
      "▁World": 1413,
      "OTNOT": 1414,
      "▁प्राचीन": 1415,
      "ountry": 1416,
      "FOOTNOT": 1417,
      "FOOTNOTE": 1418,
      "దాయ": 1419,
      "రణ": 1420,
      "ర్య": 1421,
      "▁క్రీ": 1422,
      "▁dance": 1423,
      "▁మత": 1424,
      "▁res": 1425,
      "ament": 1426,
      "స్క": 1427,
      "▁ప్రజ": 1428,
      "▁ఆర్": 1429,
      "ంత్ర": 1430,
      "▁శా": 1431,
      "▁దక్ష": 1432,
      "▁రైలు": 1433,
      "ket": 1434,
      "uri": 1435,
      "▁ser": 1436,
      "▁grow": 1437,
      "▁Chin": 1438,
      "velop": 1439,
      "isation": 1440,
      "▁British": 1441,
      "lear": 1442,
      "uclear": 1443,
      "ष्": 1444,
      "हित": 1445,
      "ून": 1446,
      "ेट": 1447,
      "्छ": 1448,
      "▁j": 1449,
      "▁ठ": 1450,
      "▁सद": 1451,
      "▁पह": 1452,
      "्राज्य": 1453,
      "▁It": 1454,
      "▁बना": 1455,
      "▁ab": 1456,
      "▁आर्थ": 1457,
      "▁अर्थ": 1458,
      "▁east": 1459,
      "▁प्रदेश": 1460,
      "▁nort": 1461,
      "ंगा": 1462,
      "▁राज्यों": 1463,
      "▁हुआ": 1464,
      "▁साम्राज्य": 1465,
      "▁आधार": 1466,
      "▁मुख्य": 1467,
      "▁हिस्सा": 1468,
      "▁आर्थिक": 1469,
      "-d": 1470,
      "22": 1471,
      "hed": 1472,
      "▁sc": 1473,
      "▁Al": 1474,
      "▁Se": 1475,
      "imes": 1476,
      "▁population": 1477,
      "-l": 1478,
      "▁app": 1479,
      "▁many": 1480,
      "urban": 1481,
      "contin": 1482,
      "▁under": 1483,
      "continent": 1484,
      "lu": 1485,
      "▁ra": 1486,
      "ata": 1487,
      "ially": 1488,
      "▁minister": 1489,
      "ple": 1490,
      "ప్": 1491,
      "లం": 1492,
      "వే": 1493,
      "ుక": 1494,
      "ాలలో": 1495,
      "్యం": 1496,
      "▁అయ": 1497,
      "క్కు": 1498,
      "▁జనా": 1499,
      "్టీ": 1500,
      "▁భాష": 1501,
      "▁రాజ్య": 1502,
      "▁స్థాన": 1503,
      "▁అధికార": 1504,
      "▁later": 1505,
      "▁పార్టీ": 1506,
      "▁దక్షి": 1507,
      "-प": 1508,
      "for": 1509,
      "per": 1510,
      "च्छ": 1511,
      "बि": 1512,
      "ां": 1513,
      "िश": 1514,
      "ृति": 1515,
      "्ले": 1516,
      "▁%": 1517,
      "▁सी": 1518,
      "्री": 1519,
      "▁हि": 1520,
      "ise": 1521,
      "▁न्या": 1522,
      "र्ण": 1523,
      "▁विक": 1524,
      "▁होख": 1525,
      "able": 1526,
      "▁ईसा": 1527,
      "▁उत्प": 1528,
      "ंत्री": 1529,
      "▁हुई": 1530,
      "▁कारण": 1531,
      "▁कार्य": 1532,
      "द्योग": 1533,
      "▁अनुसार": 1534,
      "ai": 1535,
      "ace": 1536,
      "mon": 1537,
      "ty": 1538,
      "▁ro": 1539,
      "▁Empire": 1540,
      "▁Gu": 1541,
      "▁supp": 1542,
      "▁languages": 1543,
      "▁Buddh": 1544,
      "11": 1545,
      "ited": 1546,
      "▁fore": 1547,
      "▁mil": 1548,
      "▁began": 1549,
      "hern": 1550,
      "akistan": 1551,
      "▁northern": 1552,
      "▁up": 1553,
      "▁urban": 1554,
      "hem": 1555,
      "ition": 1556,
      "29": 1557,
      "▁mus": 1558,
      "-स": 1559,
      "odi": 1560,
      "ँव": 1561,
      "ख्या": 1562,
      "णी": 1563,
      "मिल": 1564,
      "रु": 1565,
      "शास": 1566,
      "सद": 1567,
      "००": 1568,
      "▁जल": 1569,
      "▁दू": 1570,
      "▁land": 1571,
      "▁गण": 1572,
      "ild": 1573,
      "▁north": 1574,
      "▁काम": 1575,
      "ade": 1576,
      "्याप": 1577,
      "भाव": 1578,
      "▁पाक": 1579,
      "्चिम": 1580,
      "▁थी": 1581,
      "▁स्वतंत्र": 1582,
      "▁स्थित": 1583,
      "▁हिन्दी": 1584,
      "▁इलाका": 1585,
      "▁south": 1586,
      "esh": 1587,
      "omin": 1588,
      "▁hum": 1589,
      "raph": 1590,
      "ular": 1591,
      "ically": 1592,
      "27": 1593,
      "ach": 1594,
      "han": 1595,
      "krit": 1596,
      "ule": 1597,
      "vi": 1598,
      "ంద్ర": 1599,
      "త్ర": 1600,
      "భు": 1601,
      "ష్": 1602,
      "ెద్ద": 1603,
      "▁ను": 1604,
      "ork": 1605,
      "▁sec": 1606,
      "▁పు": 1607,
      "▁పరి": 1608,
      "▁కాల": 1609,
      "▁Sans": 1610,
      "▁rec": 1611,
      "▁ప్రభు": 1612,
      "▁Pl": 1613,
      "▁Press": 1614,
      "ction": 1615,
      "▁ఉత్": 1616,
      "▁ఇతర": 1617,
      "ించింది": 1618,
      "▁Uni": 1619,
      "▁దేశంలో": 1620,
      "▁మొద": 1621,
      "▁హిందూ": 1622,
      "▁Sanskrit": 1623,
      "▁ప్రభుత్వ": 1624,
      "ani": 1625,
      "iter": 1626,
      "▁Mu": 1627,
      "istory": 1628,
      "tern": 1629,
      "ensus": 1630,
      "▁University": 1631,
      "land": 1632,
      "hen": 1633,
      "▁among": 1634,
      "ice": 1635,
      "▁fol": 1636,
      "▁Pakistan": 1637,
      "▁rule": 1638,
      "lowing": 1639,
      "▁peri": 1640,
      "lim": 1641,
      "गो": 1642,
      "ज़": 1643,
      "नों": 1644,
      "मंत्री": 1645,
      "वल": 1646,
      "वी": 1647,
      "वीं": 1648,
      "शन": 1649,
      "ोज": 1650,
      "ars": 1651,
      "▁हिम": 1652,
      "ess": 1653,
      "▁जी": 1654,
      "▁जिन": 1655,
      "▁अम": 1656,
      "▁दिया": 1657,
      "िये": 1658,
      "्त्र": 1659,
      "▁प्रति": 1660,
      "▁तमिल": 1661,
      "▁non": 1662,
      "▁होला": 1663,
      "▁समाज": 1664,
      "ुरु": 1665,
      "▁स्था": 1666,
      "▁राष्ट्रीय": 1667,
      "▁develop": 1668,
      "▁संस्कृति": 1669,
      "▁लिए": 1670,
      "▁चुनाव": 1671,
      "calf": 1672,
      "▁पाकिस्तान": 1673,
      "▁period": 1674,
      "▁हिमालय": 1675,
      "35": 1676,
      "▁ri": 1677,
      "etcalf": 1678,
      "own": 1679,
      "ope": 1680,
      "merg": 1681,
      "▁classical": 1682,
      "▁Mugh": 1683,
      ".in": 1684,
      "36": 1685,
      "ked": 1686,
      "▁since": 1687,
      "ised": 1688,
      "ech": 1689,
      "▁Beng": 1690,
      "ost": 1691,
      "hes": 1692,
      "arn": 1693,
      "▁Cent": 1694,
      "▁hig": 1695,
      "right": 1696,
      "▁subcontinent": 1697,
      "India": 1698,
      "▁peop": 1699,
      "▁Bengal": 1700,
      "-p": 1701,
      "ered": 1702,
      "ative": 1703,
      "▁emp": 1704,
      "ime": 1705,
      "ately": 1706,
      "▁largest": 1707,
      "▁economy": 1708,
      "-g": 1709,
      "led": 1710,
      "lish": 1711,
      "गत": 1712,
      "जात": 1713,
      "द्व": 1714,
      "पू": 1715,
      "वं": 1716,
      "ाय": 1717,
      "ुल": 1718,
      "ौर": 1719,
      "గర": 1720,
      "ప్ర": 1721,
      "పాల": 1722,
      "ావ": 1723,
      "ీన": 1724,
      "ుకు": 1725,
      "▁ట": 1726,
      "▁हाला": 1727,
      "ities": 1728,
      "▁western": 1729,
      "▁పూ": 1730,
      "్రం": 1731,
      "▁आय": 1732,
      "▁अब": 1733,
      "▁अभ": 1734,
      "▁अस": 1735,
      "▁दश": 1736,
      "▁సభ": 1737,
      "▁సి": 1738,
      "▁Th": 1739,
      "▁కార": 1740,
      "▁వా": 1741,
      "▁వే": 1742,
      "▁एगो": 1743,
      "▁రెండ": 1744,
      "▁అత్య": 1745,
      "▁शता": 1746,
      "▁साहित": 1747,
      "▁than": 1748,
      "క్క": 1749,
      "▁ఇది": 1750,
      "▁नेत": 1751,
      "ించిన": 1752,
      "▁नाँव": 1753,
      "धानमंत्री": 1754,
      "▁సాం": 1755,
      "▁देशों": 1756,
      "क्ति": 1757,
      "ద్ధి": 1758,
      "ब्दी": 1759,
      "▁tradition": 1760,
      "विधान": 1761,
      "▁influ": 1762,
      "▁కేంద్ర": 1763,
      "▁వచ్చింది": 1764,
      "▁Comp": 1765,
      "స్కృ": 1766,
      "క్కువ": 1767,
      "▁शताब्दी": 1768,
      "▁साहित्य": 1769,
      "esp": 1770,
      "▁Sik": 1771,
      "vement": 1772,
      "▁Del": 1773,
      "▁Eur": 1774,
      "(P": 1775,
      "jab": 1776,
      "▁other": 1777,
      "athem": 1778,
      "▁mid": 1779,
      "▁one": 1780,
      "▁rate": 1781,
      "ains": 1782,
      "▁economic": 1783,
      "▁music": 1784,
      "46": 1785,
      "ting": 1786,
      "ana": 1787,
      "▁Is": 1788,
      "omen": 1789,
      "▁new": 1790,
      "▁By": 1791,
      "▁Pun": 1792,
      "▁East": 1793,
      "▁US": 1794,
      "ack": 1795,
      "ology": 1796,
      "cient": 1797,
      "▁social": 1798,
      "▁Punjab": 1799,
      "-c": 1800,
      "iz": 1801,
      "la": 1802,
      "rough": 1803,
      "▁occ": 1804,
      "▁gr": 1805,
      "▁state": 1806,
      "▁ext": 1807,
      "▁people": 1808,
      "▁US$": 1809,
      "-s": 1810,
      "ँकि": 1811,
      "चल": 1812,
      "चना": 1813,
      "टी": 1814,
      "भग": 1815,
      "मत": 1816,
      "योग": 1817,
      "हरी": 1818,
      "ोष": 1819,
      "्ड": 1820,
      "▁कप": 1821,
      "ins": 1822,
      "▁सदी": 1823,
      "▁मो": 1824,
      "read": 1825,
      "▁प्ले": 1826,
      "▁बद": 1827,
      "▁बाने": 1828,
      "▁रहा": 1829,
      "▁निय": 1830,
      "र्ट": 1831,
      "र्ष": 1832,
      "▁वाली": 1833,
      "rid": 1834,
      "▁उन": 1835,
      "▁संसद": 1836,
      "▁संविधान": 1837,
      "▁चल": 1838,
      "▁राजनी": 1839,
      "▁होता": 1840,
      "▁करने": 1841,
      "▁करोड़": 1842,
      "▁इसके": 1843,
      "▁देस": 1844,
      "▁हुए": 1845,
      "▁लाख": 1846,
      "ोलन": 1847,
      "ife": 1848,
      "▁ओर": 1849,
      "▁संस्कृत": 1850,
      "▁निर्माण": 1851,
      "imalay": 1852,
      "▁न्याय": 1853,
      "▁होखे": 1854,
      "▁हालाँकि": 1855,
      "▁प्लेट": 1856,
      "oi": 1857,
      "ven": 1858,
      "vent": 1859,
      "arly": 1860,
      "▁life": 1861,
      "ird": 1862,
      "▁National": 1863,
      "orts": 1864,
      "▁spec": 1865,
      "arliament": 1866,
      "▁increased": 1867,
      "▁China": 1868,
      "▁Mughal": 1869,
      "100": 1870,
      "ron": 1871,
      "▁out": 1872,
      "arat": 1873,
      "itary": 1874,
      "iss": 1875,
      "▁Tamil": 1876,
      "▁After": 1877,
      "und": 1878,
      "-m": 1879,
      "-w": 1880,
      "ted": 1881,
      "గం": 1882,
      "గి": 1883,
      "గ్": 1884,
      "గిన": 1885,
      "నాలు": 1886,
      "బడ": 1887,
      "మి": 1888,
      "మే": 1889,
      "ిమ": 1890,
      "ిల్ల": 1891,
      "ుల": 1892,
      "▁య": 1893,
      "▁ద్": 1894,
      "ange": 1895,
      "▁పర": 1896,
      "▁పట్ట": 1897,
      "▁పెద్ద": 1898,
      "్రె": 1899,
      "ారి": 1900,
      "ాలను": 1901,
      "▁liter": 1902,
      "▁కలి": 1903,
      "▁వె": 1904,
      "rad": 1905,
      "▁రవా": 1906,
      "▁భారత్": 1907,
      "▁అతి": 1908,
      "▁ఉంట": 1909,
      "▁జరి": 1910,
      "▁తరు": 1911,
      "ultan": 1912,
      "ాబ్": 1913,
      "▁lead": 1914,
      "▁number": 1915,
      "▁మార్గాలు": 1916,
      "▁క్రీడ": 1917,
      "▁ఆర్ధిక": 1918,
      "ప్ప": 1919,
      "▁అయిన": 1920,
      "▁జనాభా": 1921,
      "▁ఉత్తర": 1922,
      "▁Delhi": 1923,
      "▁రవాణా": 1924,
      "▁తరువాత": 1925,
      "the": 1926,
      "ya": 1927,
      "▁Y": 1928,
      "anu": 1929,
      "▁there": 1930,
      "ograph": 1931,
      "▁Indus": 1932,
      "70": 1933,
      "ght": 1934,
      "rans": 1935,
      "कल": 1936,
      "च्च": 1937,
      "श्चिम": 1938,
      "स्ट": 1939,
      "हास": 1940,
      "िप": 1941,
      "ूल": 1942,
      "ेक": 1943,
      "ेज": 1944,
      "ैली": 1945,
      "▁कम": 1946,
      "▁किन": 1947,
      "▁पच्छ": 1948,
      "▁पश्चिम": 1949,
      "▁ब्र": 1950,
      "▁बंग": 1951,
      "ors": 1952,
      "▁set": 1953,
      "▁अल": 1954,
      "▁अरब": 1955,
      "▁नहीं": 1956,
      "▁def": 1957,
      "▁तीस": 1958,
      "▁संबंध": 1959,
      "▁इन": 1960,
      "ight": 1961,
      "▁यूर": 1962,
      "क्षा": 1963,
      "तिहास": 1964,
      "▁निर": 1965,
      "▁all": 1966,
      "ृत्व": 1967,
      "▁भाषाओं": 1968,
      "ंग्रेस": 1969,
      "▁टी": 1970,
      "▁हिन्द": 1971,
      "▁लगभग": 1972,
      "▁भाग": 1973,
      "▁बिस्व": 1974,
      "▁Eng": 1975,
      "▁पार्ट": 1976,
      "▁हिंद": 1977,
      "▁उत्पाद": 1978,
      "्यापार": 1979,
      "▁दशक": 1980,
      "▁नेतृत्व": 1981,
      "▁पच्छिम": 1982,
      "ib": 1983,
      "ue": 1984,
      "▁found": 1985,
      "▁main": 1986,
      "▁Mus": 1987,
      "▁Himalay": 1988,
      "▁en": 1989,
      "orn": 1990,
      "▁power": 1991,
      "▁parliament": 1992,
      "▁emerg": 1993,
      "▁Plate": 1994,
      "50": 1995,
      "▁right": 1996,
      "eral": 1997,
      "▁them": 1998,
      "▁offic": 1999,
      "▁cour": 2000,
      "▁pre": 2001,
      "ould": 2002,
      "▁est": 2003,
      "▁dis": 2004,
      "illen": 2005,
      "▁Constitution": 2006,
      "▁general": 2007,
      "▁species": 2008,
      "new": 2009,
      "rol": 2010,
      "▁sur": 2011,
      "▁Sh": 2012,
      "▁nuclear": 2013,
      "nium": 2014,
      "illennium": 2015,
      "ta": 2016,
      "ंतर": 2017,
      "णा": 2018,
      "त्त": 2019,
      "त्व": 2020,
      "पाल": 2021,
      "फी": 2022,
      "बर": 2023,
      "सं": 2024,
      "स्य": 2025,
      "ीरे": 2026,
      "▁ढ": 2027,
      "▁कॉ": 2028,
      "▁स्तर": 2029,
      "▁महा": 2030,
      "▁पै": 2031,
      "▁पहल": 2032,
      "▁बौ": 2033,
      "▁war": 2034,
      "▁आज": 2035,
      "▁अउ": 2036,
      "र्ज": 2037,
      "▁प्रकार": 2038,
      "▁गा": 2039,
      "▁गंगा": 2040,
      "▁बाड़ी": 2041,
      "ियाँ": 2042,
      "दीप": 2043,
      "न्न": 2044,
      "धिकार": 2045,
      "argest": 2046,
      "▁जनजात": 2047,
      "▁क्षेत्रीय": 2048,
      "▁कुल": 2049,
      "ुनिक": 2050,
      "▁हिसाब": 2051,
      "▁भूम": 2052,
      "▁सदस्य": 2053,
      "▁आधारित": 2054,
      "-largest": 2055,
      "▁स्थाप": 2056,
      "▁चुनावों": 2057,
      "-in": 2058,
      "55": 2059,
      "eat": 2060,
      "ok": 2061,
      "ug": 2062,
      "కీయ": 2063,
      "గీ": 2064,
      "చే": 2065,
      "టిక": 2066,
      "ట్ల": 2067,
      "లలో": 2068,
      "ీర్": 2069,
      "ౌక": 2070,
      "▁col": 2071,
      "▁country": 2072,
      "▁పా": 2073,
      "▁పాల": 2074,
      "▁పాక": 2075,
      "▁mathem": 2076,
      "ాలో": 2077,
      "ought": 2078,
      "▁సరి": 2079,
      "▁కొ": 2080,
      "ript": 2081,
      "▁మహ": 2082,
      "▁ప్రస్తు": 2083,
      "▁అనే": 2084,
      "▁ఉప": 2085,
      "▁through": 2086,
      "dust": 2087,
      "ించి": 2088,
      "ందిన": 2089,
      "స్తాన్": 2090,
      "▁బహ": 2091,
      "▁స్వ": 2092,
      "ంగ్రె": 2093,
      "▁ఎక్కువ": 2094,
      "ivil": 2095,
      "▁produ": 2096,
      "▁సాధ": 2097,
      "▁ముఖ్య": 2098,
      "▁ఏర్": 2099,
      "▁కాంగ్రె": 2100,
      "తున్న": 2101,
      "▁ఎన్నో": 2102,
      "ుకో": 2103,
      "▁దక్షిణ": 2104,
      "ప్రదాయ": 2105,
      "▁అత్యధిక": 2106,
      "▁ద్వ": 2107,
      "▁పాకి": 2108,
      "▁సరిహ": 2109,
      "43": 2110,
      "dle": 2111,
      "eb": 2112,
      "eh": 2113,
      "hat": 2114,
      "iet": 2115,
      "mit": 2116,
      "▁bas": 2117,
      "eft": 2118,
      "▁contrib": 2119,
      "▁agric": 2120,
      "▁Indo": 2121,
      "▁including": 2122,
      "▁Central": 2123,
      "ford": 2124,
      "ose": 2125,
      "ten": 2126,
      "▁billion": 2127,
      "ley": 2128,
      "▁Pro": 2129,
      "owe": 2130,
      "▁Ganges": 2131,
      "▁sty": 2132,
      "▁play": 2133,
      "-b": 2134,
      "gen": 2135,
      "ms": 2136,
      "xford": 2137,
      "▁us": 2138,
      "▁te": 2139,
      "dic": 2140,
      "dian": 2141,
      "omet": 2142,
      "aman": 2143,
      "▁constitution": 2144,
      "▁Hindi": 2145,
      "▁Hinduism": 2146,
      "▁imp": 2147,
      "▁military": 2148,
      "▁river": 2149,
      "▁Company": 2150,
      "ians": 2151,
      "गल": 2152,
      "टक": 2153,
      "तन": 2154,
      "त्": 2155,
      "पर": 2156,
      "प्र": 2157,
      "मन": 2158,
      "मी": 2159,
      "महा": 2160,
      "रात": 2161,
      "राज्य": 2162,
      "लर": 2163,
      "सभा": 2164,
      "ृष": 2165,
      "ेड": 2166,
      "ोप": 2167,
      "▁ent": 2168,
      "▁trans": 2169,
      "ind": 2170,
      "ann": 2171,
      "▁सैन": 2172,
      "▁मा": 2173,
      "rect": 2174,
      "▁पड़": 2175,
      "▁ही": 2176,
      "andhi": 2177,
      "्यता": 2178,
      "▁जब": 2179,
      "▁जवन": 2180,
      "▁जहाँ": 2181,
      "▁आग": 2182,
      "▁आद": 2183,
      "▁आप": 2184,
      "▁अव": 2185,
      "▁दर": 2186,
      "▁दुन": 2187,
      "▁विस्त": 2188,
      "्तु": 2189,
      "ाजिक": 2190,
      "▁no": 2191,
      "▁Metcalf": 2192,
      "▁परमाण": 2193,
      "▁उद्योग": 2194,
      "▁इतिहास": 2195,
      "emoc": 2196,
      "ments": 2197,
      "्याद": 2198,
      "▁सामाजिक": 2199,
      "▁जनसं": 2200,
      "ording": 2201,
      "▁घोष": 2202,
      "▁स्थान": 2203,
      "▁पुरान": 2204,
      "न्द्र": 2205,
      "▁religi": 2206,
      "▁territ": 2207,
      "▁caused": 2208,
      "▁संगीत": 2209,
      "▁अंग्रेजी": 2210,
      "▁विकास": 2211,
      "▁गणराज्य": 2212,
      "▁स्वतंत्रता": 2213,
      "ुरुआ": 2214,
      "द्वीप": 2215,
      "▁English": 2216,
      "▁परमाणु": 2217,
      "▁जनसंख्या": 2218,
      "▁used": 2219,
      "ances": 2220,
      "ories": 2221,
      "▁ac": 2222,
      "▁some": 2223,
      "▁Oxford": 2224,
      "-f": 2225,
      "ah": 2226,
      "▁ed": 2227,
      "▁time": 2228,
      "▁they": 2229,
      "rew": 2230,
      "arch": 2231,
      "▁made": 2232,
      "ashm": 2233,
      "193": 2234,
      "acy": 2235,
      "▁And": 2236,
      "▁forest": 2237,
      "owever": 2238,
      "-A": 2239,
      "ert": 2240,
      "itical": 2241,
      "▁coo": 2242,
      "▁far": 2243,
      "▁led": 2244,
      "▁left": 2245,
      "old": 2246,
      "▁Gandhi": 2247,
      "▁Jain": 2248,
      "▁disp": 2249,
      "osed": 2250,
      "▁Buddhist": 2251,
      "▁second": 2252,
      "▁Muslim": 2253,
      "ehru": 2254,
      "38": 2255,
      "400": 2256,
      "cial": 2257,
      "ober": 2258,
      "ంధ": 2259,
      "ంటి": 2260,
      "ందు": 2261,
      "కొ": 2262,
      "కాల": 2263,
      "కారం": 2264,
      "క్రమ": 2265,
      "ణి": 2266,
      "దం": 2267,
      "దర": 2268,
      "ధి": 2269,
      "పతి": 2270,
      "లా": 2271,
      "లకు": 2272,
      "లను": 2273,
      "లతో": 2274,
      "వు": 2275,
      "సు": 2276,
      "ృద్ధి": 2277,
      "ెలు": 2278,
      "▁wide": 2279,
      "▁సిం": 2280,
      "▁వర్": 2281,
      "▁మాత": 2282,
      "ిక్": 2283,
      "▁ప్రతి": 2284,
      "▁third": 2285,
      "▁జన": 2286,
      "ident": 2287,
      "▁చిన్న": 2288,
      "▁ఇండి": 2289,
      "ద్దు": 2290,
      "ండు": 2291,
      "స్తారు": 2292,
      "▁నే": 2293,
      "▁సంస్కృ": 2294,
      "▁సంగీ": 2295,
      "▁విస్త": 2296,
      "ocal": 2297,
      "▁గల": 2298,
      "ంగ్ల": 2299,
      "▁centuri": 2300,
      "ిత్ర": 2301,
      ".gov": 2302,
      "▁దేశాల": 2303,
      "▁ప్రాచ": 2304,
      "▁రాజకీయ": 2305,
      "▁రాష్ట్రాలు": 2306,
      "డిప": 2307,
      "ాల్లో": 2308,
      "▁చేస": 2309,
      "▁ప్రాంతాలు": 2310,
      "▁శాస్త": 2311,
      "▁నుండి": 2312,
      "▁కాలంలో": 2313,
      "▁సిని": 2314,
      "▁influen": 2315,
      "ిల్లీ": 2316,
      "▁ఏర్ప": 2317,
      "▁సరిహద్దు": 2318,
      "▁contribut": 2319,
      "▁centuries": 2320,
      "500": 2321,
      "ंस": 2322,
      "खा": 2323,
      "त्य": 2324,
      "दारी": 2325,
      "धी": 2326,
      "फल": 2327,
      "शील": 2328,
      "ोट": 2329,
      "▁टे": 2330,
      "heast": 2331,
      "▁सह": 2332,
      "▁सू": 2333,
      "alth": 2334,
      "ati": 2335,
      "▁पर्व": 2336,
      "▁पंज": 2337,
      "▁women": 2338,
      "▁रह": 2339,
      "▁रहे": 2340,
      "ानी": 2341,
      "▁लिये": 2342,
      "▁प्रभाव": 2343,
      "▁प्रधानमंत्री": 2344,
      "amb": 2345,
      "▁gra": 2346,
      "▁इहाँ": 2347,
      "क्ट": 2348,
      "▁चीन": 2349,
      "ातर": 2350,
      "▁History": 2351,
      "▁rural": 2352,
      "▁एकर": 2353,
      "▁उत्त": 2354,
      "ुरू": 2355,
      "▁प्राप्त": 2356,
      "▁जाती": 2357,
      "▁आधुनिक": 2358,
      "▁अपना": 2359,
      "▁उपमहा": 2360,
      "बंधन": 2361,
      "▁एही": 2362,
      "loy": 2363,
      "▁सिंध": 2364,
      "▁परंपरागत": 2365,
      "▁served": 2366,
      "▁ठो": 2367,
      "▁Sikh": 2368,
      "▁राजनीतिक": 2369,
      "▁कॉंग्रेस": 2370,
      "▁बौद्ध": 2371,
      "▁जनजाति": 2372,
      "▁सैन्य": 2373,
      "▁पंजाब": 2374,
      "39": 2375,
      "ma": 2376,
      "mb": 2377,
      "ram": 2378,
      "vid": 2379,
      "ering": 2380,
      "▁millennium": 2381,
      "▁last": 2382,
      "▁Indians": 2383,
      "▁New": 2384,
      "▁Nehru": 2385,
      "▁direct": 2386,
      "▁election": 2387,
      "▁human": 2388,
      "ultanate": 2389,
      "300": 2390,
      "bar": 2391,
      "line": 2392,
      "▁her": 2393,
      "ali": 2394,
      "ites": 2395,
      "very": 2396,
      "▁Government": 2397,
      "▁ass": 2398,
      "ives": 2399,
      "ccording": 2400,
      "▁eastern": 2401,
      "▁Europe": 2402,
      "▁religious": 2403,
      ".p": 2404,
      "fe": 2405,
      "miss": 2406,
      "ool": 2407,
      "te": 2408,
      "▁esp": 2409,
      "ons": 2410,
      "leg": 2411,
      "urn": 2412,
      "ecially": 2413,
      "verse": 2414,
      "ctober": 2415,
      "▁Kashm": 2416,
      "▁October": 2417,
      "ptember": 2418,
      "▁United": 2419,
      "echn": 2420,
      "▁especially": 2421,
      "bal": 2422,
      "bers": 2423,
      "df": 2424,
      "uly": 2425,
      "val": 2426,
      "▁early": 2427,
      "▁national": 2428,
      "ract": 2429,
      "rahm": 2430,
      "▁great": 2431,
      "▁Pers": 2432,
      "ants": 2433,
      "▁control": 2434,
      "epend": 2435,
      "▁coast": 2436,
      "▁growth": 2437,
      "▁September": 2438,
      "▁high": 2439,
      "▁employ": 2440,
      "anuary": 2441,
      "au": 2442,
      "aks": 2443,
      "min": 2444,
      "tro": 2445,
      "ual": 2446,
      "ंट": 2447,
      "जरात": 2448,
      "ण्ड": 2449,
      "तम": 2450,
      "तमान": 2451,
      "थान": 2452,
      "दे": 2453,
      "रिक": 2454,
      "वना": 2455,
      "वरी": 2456,
      "सि": 2457,
      "स्व": 2458,
      "सित": 2459,
      "ीर": 2460,
      "ेष": 2461,
      "ेमा": 2462,
      "्ञ": 2463,
      "्ली": 2464,
      "▁सक": 2465,
      "▁सिन": 2466,
      "▁मूल": 2467,
      "ार्": 2468,
      "▁हा": 2469,
      "▁भर": 2470,
      "▁बड़ा": 2471,
      "▁culture": 2472,
      "▁आन्द": 2473,
      "▁दि": 2474,
      "▁रचना": 2475,
      "▁वे": 2476,
      "▁गई": 2477,
      "▁तट": 2478,
      "▁hist": 2479,
      "▁rem": 2480,
      "▁एवं": 2481,
      "िस्ट": 2482,
      "istic": 2483,
      "une": 2484,
      "▁Rep": 2485,
      "▁movement": 2486,
      "▁विभ": 2487,
      "▁January": 2488,
      "▁diff": 2489,
      "▁अन्त": 2490,
      "ake": 2491,
      "▁areas": 2492,
      "वादी": 2493,
      "▁central": 2494,
      "185": 2495,
      "▁वर्ग": 2496,
      "१९९": 2497,
      "▁थे": 2498,
      "ीपी": 2499,
      "▁छोड़": 2500,
      "▁जिसमें": 2501,
      "करण": 2502,
      "▁महत्व": 2503,
      "▁बढ़ती": 2504,
      "▁include": 2505,
      "▁ऊँच": 2506,
      "▁political": 2507,
      "▁गुजरात": 2508,
      "म्भ": 2509,
      "▁majority": 2510,
      "▁युद्ध": 2511,
      "▁अर्थव": 2512,
      "▁सीमा": 2513,
      "▁roc": 2514,
      "ज़ी": 2515,
      "▁हिंदू": 2516,
      "▁emerged": 2517,
      "्यादातर": 2518,
      "ुरुआत": 2519,
      "▁सिनेमा": 2520,
      "DF": 2521,
      "ied": 2522,
      "ration": 2523,
      "ines": 2524,
      "ath": 2525,
      "▁sha": 2526,
      "▁Prad": 2527,
      "▁Dec": 2528,
      "▁states": 2529,
      "▁regions": 2530,
      "cess": 2531,
      "▁ago": 2532,
      "▁Guj": 2533,
      "▁following": 2534,
      "(PDF": 2535,
      "▁Andaman": 2536,
      ".pdf": 2537,
      "▁Pradesh": 2538,
      "/india": 2539,
      "80": 2540,
      "ix": 2541,
      "kar": 2542,
